Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

# Lite message block
source: This version of Chronic Pain Tracker allows a maximum of %i pain log entries. The database will now be trimmed to remain within that maximum. If you find this application useful, please upgrade to our full version which allows all the same great features, plus unlimited pain log entries.
de: Diese Version des Chronic Pain Tracker ermöglicht ein Maximum von %i Schmerzen Log-Einträge. Die Datenbank wird nun getrimmt werden, um innerhalb dieser maximalen bleiben. Wenn Sie diese Anwendung nützlich finden, bitte zu unserer vollen Version, die all die großartigen Features, plus unbegrenzte Schmerzen Log-Einträge können zu aktualisieren.
es: Esta versión de Tracker dolor crónico permite un máximo de %i el dolor entradas de registro. La base de datos se va a recortar a permanecer dentro de ese máximo. Si usted encuentra esta útil aplicación, por favor, actualice a nuestra versión completa que permite a todos las mismas características, además de ilimitada entradas en el registro del dolor.
fr: Cette version de Tracker douleur chronique permet un maximum de %i des entrées de journal douleur. La base de données sera désormais parés pour rester dans ce maximum. Si vous trouvez cette application utile, s'il vous plaît mettre à jour notre version complète qui permet à tous les mêmes grandes caractéristiques, ainsi que les entrées de journal illimitée douleur.
ja: 慢性疼痛のトラッカーのこのバージョンは、%i 痛みのログエントリの最大を可能にします。データベースは現在、その最大値内にとどまるように切り詰められます。 このアプリケーションが役立つと思うならば、すべて同じ偉大な機能に加えて、無制限の痛みのログエントリを可能にする私たちのフルバージョンにアップグレードしてください。

source: Loading Database
de: Lädt Database
es: Cargando datos
fr: Chargement Base de données
ja: データベースのロード

source: Loading...
es: Cargando ...
fr: Chargement en cours ...
ja: 読み込み中...

source: Location
de: Lage
es: Ubicación
fr: Lieu
ja: 場所

source: Longitude
de: Länge
es: Longitud
ja: 経度

source: Medication
de: Medikation
es: Medicación
fr: Médicament
ja: 投薬

source: Medication Name
de: Medikation Namen
es: Nombre del medicamento
fr: Nom du Médicament
ja: 薬の名前

# Midnight to 6am
source: 00:00 to 06:00
de: 0.00 bis 06.00 Uhr
es: 00:00 a 06:00
fr: 0 heures 00-06h00
ja: 00:00〜6時00分

source: Milestone
de: Meilenstein
es: Hito
ja: マイルストーン

source: Modify the Date or Time of this entry as needed.
de: Ändern von Datum oder Zeit dieses Eintrags als nötig.
es: Modificar la fecha y hora de esta entrada, según sea necesario.
fr: Modifier la date ou l'heure de cette entrée si nécessaire.
ja: 必要に応じて、このエントリの日付または時刻を変更します。

source: Mon
de: Mo
es: Lu
fr: Lun
ja: 月

source: More Info
de: Mehr Info
es: Más Info
fr: Plus d'infos
ja: 詳細情報

source: Most Effective Treatments
de: Wirksamsten Behandlungen
es: Los tratamientos más eficaces
fr: Traitements les plus efficaces
ja: 最も効果的な治療法

source: Moving Avg Pain Level vs Time
de: Umzug durchschnittl Schmerz Niveau vs Zeit
es: Media móvil Dolor Nivel vs Tiempo
fr: Déménagement moy niveau de douleur vs Temps
ja: 移動平均疼痛レベル対時間

source: Name
es: Nombre
fr: Nom
ja: の名前

source: Name your new collection
de: Benennen Sie Ihre neue Kollektion
es: El nombre de su nueva colección
fr: Nom de votre nouvelle collection
ja: あなたの新しいコレクションに名前を付けます

source: New collection: %@, has been created.
de: Neue Kollektion: %@, erstellt wurde.
es: Nueva colección: %@, se ha creado.
fr: Nouvelle collection: %@, a été créé.
ja: 新しいコレクションは、：%@ は、作成されています。

source: No
de: Nein
fr: Non
ja: ノー

source: No Compatible Apps
de: Nein Kompatibel Apps
es: No hay aplicaciones compatibles
fr: Pas Compatible Apps
ja: 互換性のあるアプリない

source: No Quick Build Collections have been defined yet.
de: Keine schnellen Aufbau Kollektionen wurden noch nicht definiert.
es: No Colecciones rápida construcción se han definido todavía.
fr: Pas Collections Tracker ont été encore défini.
ja: いいえトラッカーのコレクションは、まだ定義されていません。

source: No previous entry containing this Tracker object was found to copy from.
de: Keine vorherigen Eintrag mit diesem Tracker Objekt gefunden wurde, aus dem kopiert.
es: No hay entrada anterior que contiene este objeto Tracker fue encontrado a copiar.
fr: Aucune entrée précédente contenant cet objet Tracker a été trouvé à copier.
ja: このトラッカーのオブジェクトを含む以前のエントリがコピー元に見つかりませんでした。

# Noon to 6pm
source: 12:00 to 18:00
de: 12.00 bis 18.00 Uhr
fr: 12h00-18h00
ja: 午前12時〜18:00

source: Number of entries:
de: Anzahl der Einträge:
es: Número de entradas:
fr: Nombre d'entrées:
ja: エントリ数：

source: Observation Time
de: Observation Zeit
es: Tiempo de Observación
fr: temps d'observation
ja: 観測時間

source: Onset
es: Inicio
fr: Début
ja: 発症

source: Onset:
es: Inicio:
fr: Début:
ja: 発症:

source: Open
de: Öffnen
es: Abrirse
fr: Ouvrir
ja: 広げる

source: Open this page in Safari?
de: Öffnen Sie diese Seite in Safari?
es: Abrir esta página en Safari?
fr: Ouvrir cette page dans Safari?
ja: Safariでこのページを開くには？

source: Open..
es: Abrir ..
fr: Ouvrir ..
ja: 開いて..

source: Opening all report sections
de: Opening alle Bereiche des Berichts
es: Apertura de todas las secciones del informe
fr: Ouverture toutes les sections du rapport
ja: すべてのレポートセクションを開く

source: Opens all the Tracker views to show and edit the Tracker details.
de: Öffnet alle Tracker Ansichten zu zeigen und bearbeiten Sie den Tracker Details.
fr: Ouverture des vues Tracker de montrer et de modifier les détails du Tracker.
ja: トラッカーの詳細を表示および編集するためのトラッカービューを開きます。

source: Other Symptom Cloud
de: Andere Symptome Cloud
fr: Autre Symptôme Cloud
ja: その他の症状クラウド

source: Other Symptom Frequency
de: Andere Symptome Frequenz
fr: Autre Symptôme Fréquence
ja: その他の症状周波数

source: Packing Paths
de: Vereinfachung von Zeichnungen
es: simplificación de dibujo
fr: simplifier dessin
ja: 図面を簡略化

source: Pain Description Cloud
de: Schmerz Variante Cloud
es: Dolor Descripción Nube
fr: Douleur Variante Cloud
ja: 痛みの説明クラウド

source: Pain Description Frequency
de: Schmerz Beschreibung Frequenz
es: Dolor Descripción Frecuencia
fr: Douleur Description Fréquence
ja: 痛みの説明周波数

source: Pain Duration Frequency
de: Schmerzen Dauer Frequenz
es: El dolor Duración Frecuencia
fr: La douleur Durée Fréquence
ja: 痛みの持続時間周波数

source: Pain Duration vs Time
de: Schmerzen Dauer gegen die Zeit
es: El dolor Duración vs Tiempo
fr: La douleur Durée vs Temps
ja: 痛みの持続時間対時間

source: Pain Level
de: Schmerz Level
es: Nivel de Dolor
fr: Niveau douleur
ja: 痛みのレベル

source: Pain Level Change Since Med Was Taken
de: Ändern Sie in Pain Seit Medikament genommen wurde
es: Cambio en el dolor Puesto medicación se tomó
fr: Variation de la douleur Depuis médicament est pris
ja: 薬を取った後の痛みに変更

source: Pain Level Distribution
de: Schmerz Pegelverteilung
es: Distribución Nivel de dolor
fr: Niveau douleur distribution
ja: 痛みのレベル分布

source: Pain Level Range
de: Schmerz Pegelbereich
es: Rango de nivel de dolor
fr: Douleur Level Plage
ja: 痛みのレベル範囲

# Pain Level Range Per Duration
source: Pain Level vs Duration
de: Schmerz vs Niveau Dauer
es: Nivel de dolor vs Duración
fr: Douleur Niveau vs Durée
ja: 痛みレベル対時間

# Pain Level Range Per Onset
source: Pain Level vs Onset
de: Schmerz Niveau vs Onset
es: Dolor Nivel vs Onset
fr: Douleur Niveau vs Onset
ja: 痛みのレベル対発症

source: Pain Level When Taken
de: Schmerz Niveau, wenn Taken
es: Nivel de dolor cuando se toma
fr: Niveau douleur lorsqu'il est pris
ja: 痛みのレベルを撮影

# Pain Level over Day Night Hours
source: Pain Level vs Time of Day
de: Schmerz Niveau vs Time of Day
es: Dolor Nivel vs Tiempo del Día
fr: Douleur Niveau vs Time of Day
ja: デイの痛みレベル対時間

source: Pain Level vs Time
de: Schmerz Niveau vs Zeit
es: Dolor Nivel vs Tiempo
fr: Niveau douleur vs Temps
ja: 痛みレベル対時間

source: Pain Level When Taken
de: Schmerz Niveau, wenn Taken
es: Nivel de dolor cuando se toma
fr: Niveau douleur lorsqu'il est pris
ja: 痛みのレベルを撮影

source: Pain Onset Frequency
de: Schmerzen Onset Frequenz
es: El dolor inicio de frecuencia
fr: La douleur Début Fréquence
ja: 痛みの発症の頻度

source: Pain Onset vs Time
de: Schmerzen Onset vs Zeit
es: El dolor inicio vs Tiempo
fr: La douleur Début vs Temps
ja: 痛みの発症対時間

source: Pain Painter
de: Schmerz Künstler
es: Dolor Pintor
fr: Peintre douleur
ja: 痛みの画家

# Pain Range per Duration
source: Pain Level vs Duration
de: Schmerz Niveau vs Dauer
es: Nivel de dolor vs Duración
fr: Douleur Niveau vs Durée
ja: 痛みレベル対時間

# Pain Range per Humidity Levels
source: Pain Level vs Humidity
de: Schmerz Niveau vs Luftfeuchtigkeit
es: Dolor Nivel vs Humedad
fr: Douleur Niveau vs Humidité
ja: 痛みのレベル対湿度

# Pain Range per Humidity Range
source: Pain Level vs Humidity
de: Schmerz Niveau vs Luftfeuchtigkeit
es: Dolor Nivel vs Humedad
fr: Douleur Niveau vs Humidité
ja: 痛みのレベル対湿度

# Pain Range per Onset Level
source: Pain Level vs Onset
de: Schmerz Niveau vs Onset
es: Dolor Nivel vs Onset
fr: Douleur Niveau vs Onset
ja: 痛みのレベル対発症

# Pain Range per Pressure Trend
source: Pain Level vs Pressure Trend
de: Schmerz Niveau vs Druck Trend
es: Dolor nivel vs de tendencia presión
fr: Douleur Niveau vs tendance de la pression
ja: 痛み対圧力トレンド

# Pain Range per Weather Condition
source: Pain Level vs Weather Condition
de: Schmerz Niveau vs Wetter
es: Dolor Nivel vs Condiciones meteorológicas
fr: Douleur Niveau vs Conditions météorologiques
ja: 痛みのレベル対気象条件

source: Pain Reduction Percentage
de: Schmerzreduktion Anteil
es: Dolor Reducción porcentual
fr: Douleur Pourcentage de réduction
ja: 痛みの減少率

# Patient Info
source: Patient Information
de: Patienteninformation
es: Información para el paciente
fr: Renseignements sur le patient
ja: 患者情報

source: Patient Name
de: Name des Patienten
es: Nombre del paciente
fr: Nom du patient
ja: 患者名

source: Patient name:
de: Name des Patienten:
es: Nombre del paciente:
fr: Nom du patient:
ja: 患者名：

source: Pen Size:
de: Pen Größe:
es: Pluma Tamaño:
fr: Taille Pen:
ja: ペンのサイズ：

source: Percentage of Entries
de: Prozentsatz der Einträge
es: Porcentaje de las entradas
fr: Pourcentage des entrées
ja: エントリの割合

source: Performing Updates
de: Durchführen von Updates
es: Realizar actualizaciones
ja: 更新を行う

source: Please enter a unit description for quantities you will be tracking.
de: Bitte geben Sie eine Einheit Beschreibung für Mengen, die Sie erfasst werden sollen.
es: Por favor, introduzca una descripción de la unidad de las cantidades que se de seguimiento.
fr: S'il vous plaît entrer un description de l'unité pour des quantités, vous serez suivi.
ja: あなたがトラッキングされる数量の単位の説明を入力してください。

source: Precip Today
de: Niederschlag Heute
es: Precipitación Hoy
fr: Précipitations Aujourd'hui
ja: 降水今日

source: Presence of blood in stool?
de: Vorhandensein von Blut im Stuhlgang?
es: La presencia de sangre en las heces?
fr: Présence de sang dans les selles?
ja: 排便の血液の存在？

source: Pressure
de: Druck
es: Presión
fr: Pression
ja: 圧力

source: Pressure (in)
de: Druck (in)
es: Presión (in)
fr: Pression (in)
ja: 圧力 (in)

source: Pressure (mb)
de: Druck (mb)
es: Presión (mb)
fr: Pression (mb)
ja: 圧力 (mb)

source: Pressure Trend
de: Druck Trend
es: Tendencia de presión
fr: tendance de la pression
ja: 圧力トレンド

source: Pressure Trend vs Time
de: Druck Trend vs die Zeit
es: Presión Tendencia vs Tiempo
fr: Pression Evolution vs Temps
ja: 圧力トレンド対時間

source: Pressure vs Time
de: Druck vs die Zeit
es: La presión vs del tiempo
fr: Pression vs Temps
ja: 圧力対時間

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
ja: 印刷

source: Process has completed
de: Verfahren abgeschlossen
es: Proceso ha completado
fr: Processus est terminé
ja: プロセスが完了した

# Processed on:
source: Date processed:
de: Datum verarbeitet:
es: Fecha de tramitación:
fr: Date de traitement:
ja: 処理された日付：

source: Qty Increment
de: Anzahl Increment
es: Cantidad de incremento
fr: Incrément Qté
ja: 数量インクリメント

source: Qty Taken
de: Anzahl Taken
es: Cantidad Tomada
fr: Qté Pris
ja: 数量撮影

source: Qty Taken (%@)
de: Anzahl Taken (%@)
es: Cantidad Tomado (%@)
fr: Qté Taken (%@)
ja: 数量撮影（%@）

source: Qty Units
de: Anzahl Einheiten
es: Unidades de Cantidad
fr: Unités Qté
ja: 数量の単位

source: Quantity:
de: Menge:
es: Cantidad:
fr: Quantité:
ja: 数量：

source: Recorded Pain Level
de: Aufgenommen Schmerz Level
es: Dolor registró el nivel
fr: Niveau douleur enregistrées
ja: 記録された痛みのレベル

source: Red
de: Rot
es: Roja
fr: Rouge
ja: 赤

source: Refresh
de: Aktualisieren
es: Recargar
fr: Actualiser
ja: 更新

source: Refresh Report Data
de: Aktualisieren von Berichtsdaten
es: Actualizar datos de informe
fr: Actualiser les données du rapport
ja: リフレッシュレポートデータ

source: Regenerate
de: Regenerieren
es: Regenerar
fr: Régénérer
ja: 再生成

source: Regenerate Report
de: Regenerate Bericht
es: Regenerar Informe
fr: Régénérer Signaler
ja: レポートを再生成

# Rel Humidity
source: Humidity
de: Luftfeuchtigkeit
es: Humedad
fr: Humidité
ja: 湿度

# Relative Humidity %
source: Humidity %
de: Luftfeuchtigkeit %
es: Humedad %
fr: Humidité %
ja: 湿度 %

source: Report Categories
de: Bericht Kategorien
es: Categorías informe
fr: Rapport sur les catégories
ja: レポートのカテゴリ

source: Report Options
de: Bericht Optionen
es: Opciones de informe
fr: Options de Rapport
ja: レポートオプション

source: Report Output Cache
es: Informe de caché de resultados
fr: Cache Sortie du Rapport
ja: 出力キャッシュレポート

source: Report created using: Chronic Pain Tracker
de: Report erstellt mit: Chronic Pain Tracker
es: Informe creado con: Chronic Pain Tracker
fr: Rapport créé à l'aide: Chronic Pain Tracker
ja: 使用して作成されたレポート： Chronic Pain Tracker

source: Report generated:
de: Bericht erstellt:
es: Informe generado:
fr: Rapport généré:
ja: 生成されたレポート：

source: Report name:
de: Bericht Name:
es: Nombre del informe:
fr: Nom du Rapport:
ja: レポート名：

source: Report sections:
de: Bericht Abschnitte:
es: Las secciones del informe:
fr: Sections du Rapport:
ja: レポートセクション：

source: Reports
de: Berichte
es: Informes
fr: Rapports
ja: レポート

source: Sat
de: Sa
es: Sa
fr: Sam
ja: 土

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
ja: 保存

source: Save Diary
de: Speichern Tagebuch
es: Guardar Diario
fr: Sauver Diary
ja: 日記を保存

source: Saved Reports
de: Gespeicherte Berichte
es: Informes guardados
fr: Les rapports enregistrés
ja: レポート保管

source: Saves the changes made to this Diary Entry and returns to the Diary History tableview.
de: Speichert die Änderungen an diesem Tagebucheintrag und kehrt zum Tagebuch Geschichte tableview.
es: Guarda los cambios realizados en esta entrada de diario y vuelve a la Historia tableview Diario.
fr: Enregistre les modifications apportées à cette Entrée dans le journal et retourne à la tableview Histoire Diary.
ja: このエントリの変更を保存し、[履歴]ビューに戻ります

source: Saving New Entries
de: Speichern neuer Einträge
es: Ahorro de nuevas entradas
fr: Sauvegarde Nouvelles Entrées
ja: 新規エントリの保存

# Saving Path Data
source: Saving Drawing Data
de: Speichern Drawing Daten
es: Ahorro de Dibujo
fr: Sauver Dessin
ja: 節約描画データ

source: Section Count:
de: Anzahl der Abschnitte:
es: Número de secciones:
fr: Nombre de sections:
ja: セクションの数:

source: Select a Milestone Category
de: Wähle ein Meilenstein Kategorie
es: Seleccione una categoría Hito
fr: Sélectionnez une catégorie de Milestone
ja: マイルストーンカテゴリを選択してください

source: Select filter method
de: Wählen Sie Filter-Methode
es: Elija un método para filtrar
fr: Sélectionner la méthode filtrage
ja: フィルタ方法を選択します

source: Select one or more Trackers from the table below. Tap the Apply button to add them to your Diary Entry.
de: Wählen Sie einen oder mehrere Tracker aus der Tabelle unten. Tippen Sie auf die Schaltfläche Übernehmen, um sie zu Ihrem Tagebuch Eintrag hinzuzufügen.
ja: 下のテーブルから1つまたは複数のトラッカーを選択します。あなたの日記のエントリに追加するには、[適用]ボタンをタップします。

source: Select the Diary above to begin creating Diary Entries. Tap the accessory button to edit the Diary name or description. If you need the ability to manage multiple Diaries (eg. for a separate injury or for a spouse), then we suggest you look at the full version of Chronic Pain Tracker. It supports unlimited separate Diaries.
de: Wählen Sie das Tagebuch vor, um mit dem Erstellen Tagebucheinträge. Tippen Sie auf das Zubehör, um das Tagebuch Namen oder die Beschreibung bearbeiten. Wenn Sie die Möglichkeit, mehrere Diaries verwalten (zB für eine separate Verletzungen oder für einen Ehepartner) benötigen, dann empfehlen wir Ihnen, auf die Vollversion von Chronic Pain Tracker Blick . Es unterstützt eine unbegrenzte Anzahl separater Diaries.
es: Seleccione Diario de arriba para empezar a crear anotaciones en el diario. Pulse el botón de accesorios para modificar el nombre de Agenda o de descripción. Si usted necesita la capacidad de manejar múltiples diarios (por ejemplo, por una lesión por separado o de un cónyuge), entonces le sugerimos que consulte a la versión completa del Rastreador de dolor crónico . Soporta ilimitada Diarios independientes.
fr: Sélectionnez l'agenda ci-dessus pour commencer à créer entrées de journal. Appuyez sur le bouton d'accessoires pour modifier le nom ou la description Diary. Si vous avez besoin de la capacité à gérer plusieurs journaux (par exemple pour une blessure séparé ou d'un conjoint), alors nous vous suggérons de consulter la version complète de la douleur chronique Tracker. Il supporte un nombre illimité Diaries séparé.
ja: 日記のエントリの作成を開始するには、上の日記を選択してください。日記の名前または説明を編集するには、付属品ボタンをタップします n nもしあなたが複数の日記を管理する機能（別の傷害のためまたは配偶者のための例：）を必要とする、そして我々はあなたが慢性疼痛のトラッカーのフルバージョンを見て示唆している。それは無限の別々の日記をサポートしています。

source: Select the time of day for the Reminder to be triggered. This notification will be repeated on a daily basis.
de: Wählen Sie die Tageszeit für die Erinnerung ausgelöst werden soll. Diese Benachrichtigung wird auf täglicher Basis wiederholt werden.
es: Seleccione la hora del día para que el aviso se activará. Esta notificación se repite a diario.
fr: Sélectionnez l'heure de la journée pour le rappel d'être déclenché. Cette notification sera répétée sur une base quotidienne.
ja: トリガされるReminderの時刻を選択します。この通知は、日常的に繰り返されます。

source: Selection Error
de: Fehler bei Auswahl
es: Error con la Selección
fr: Erreur avec la sélection
ja: 選択エラー

source: Selection count:
de: Anzahl gewählte:
es: Número seleccionado:
fr: Numéro sélectionné:
ja: 選択した番号:

source: Serious Application Error
de: Programm-Fehler
es: Error de la aplicación seria
fr: Erreur d'application graves
ja: 重大なアプリケーションエラー

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定

source: Show Milestone on Graphs
de: Zeigen Milestone auf Graphs
es: Mostrar Milestone en Gráficos
fr: Afficher Milestone sur les graphes
ja: グラフ上のマイルストーンを表示

source: Single Diary Entry Report
de: Single Tagebucheintrag Report
es: Diario Reporte Individual de entrada
fr: Rapport unique Entrée dans le journal
ja: シングル日記レポート

source: Sleep
de: Schlaf
es: Dormir
fr: Sommeil
ja: スリープ

source: Staleness Factor:
de: Abgestandenheit Factor:
es: Estancamiento Factor:
fr: Facteur d'adoucissement:
ja: 失効ファクター：

source: Staleness factor:
de: Abgestandenheit Factor:
es: Estancamiento factor:
fr: Facteur d'adoucissement:
ja: 失効ファクター：

source: Start date
de: Startdatum
es: Fecha de inicio
fr: Date de début
ja: 日付を開始

source: Start date:
de: Startdatum:
es: Fecha de inicio:
fr: Date de début:
ja: 日付を開始:

source: Start:
de: Starten:
es: Iniciar:
fr: Début:
ja: 開始：

source: State
de: Staat
es: Estado
fr: Etat
ja: 状態

source: Station ID
de: Bahnhof Identität
es: Identidad de la estación
fr: Station Identity
ja: 駅アイデンティティ

source: Step 1: Provide a name and description for your Diary. Please note, Diary names must be unique.
de: Schritt 1: Geben Sie einen Namen und eine Beschreibung für Ihr Tagebuch. Bitte beachten Sie, müssen Tagebuch eindeutig sein.
es: Paso 1:. Proporcione un nombre y una descripción para el diario. Por favor, tenga en cuenta, los nombres de diario debe ser único.
fr: Etape 1: Donner un nom et une description de votre journal. S'il vous plaît noter que les noms Diary doit être unique.
ja: ステップ1：あなたの日記の名前と説明を入力します。 は注意してください、日記の名は一意でなければなりません。

source: Step 2: Define data used in report generation. The patient name will be added to exported reports. The email address is the default send-to address when exporting reports.
de: Schritt 2: Definieren von Daten in Berichterstellung verwendet. Die Name des Patienten wird exportiert Berichte hinzugefügt werden. Die E-Mail-Adresse ist die Standard-Send-to beim Exportieren von Berichten Adresse.
es: Paso 2: Definición de los datos utilizados en la generación de informes. El nombre del paciente se añadirá a los informes exportados.. La dirección de correo electrónico es la opción predeterminada de envío a domicilio, cuando la exportación de informes.
fr: Étape 2: Définir les données utilisées dans la génération de rapports. Le nom du patient sera ajoutée aux rapports exportés. L'adresse email est le défaut d'envoi vers l'adresse lors de l'exportation.
ja: ステップ2：レポートの生成で使用されるデータを定義します。 患者の名前をnがエクスポートされたレポートに追加されます。電子メールアドレスがデフォルトになります送信-へのレポートのエクスポート時に対処する。

source: Step 3: (Optional) If you are upgrading from an earlier version of CPT, you can import your previous entries into this Diary. If you are a new user, this step is not necessary.
de: Schritt 3: (Optional) Wenn Sie von einer früheren Version von CPT aktualisieren, können Sie Ihre bisherigen Eingaben in dieses Tagebuch import Wenn Sie einen neuen Benutzer, ist dieser Schritt nicht notwendig.
es: Paso 3: (opcional). Si está actualizando desde una versión anterior de la CPT, puedes importar tus entradas anteriores en este diario. Si es un usuario nuevo, este paso no es necesario.
fr: Étape 3: (Facultatif) Si vous mettez à niveau depuis une version antérieure de la CPT, vous pouvez importer vos entrées précédentes dans ce journal. Si vous êtes un nouvel utilisateur, cette étape n'est pas nécessaire.
ja: ステップ3：（省略可能）は、CPTの以前のバージョンからアップグレードする場合は、あなたがこの日記に以前のエントリをインポートすることができます nもしあなたが新しいユーザで、この手順は必要ありません。

source: Summary & Analysis Report
de: Zusammenfassung Bericht
es: Resumen y análisis de Informe
fr: Rapport Sommaire et Analyse
ja: 要約および分析レポート

source: Sun
de: So
es: Do
fr: Dim
ja: 日

source: Symptoms
de: Symptome
es: Síntomas
fr: Symptômes
ja: 現象

source: Tap "View Report" to generate a PDF or HTML version of the report for export.
de: Tippen Sie auf "View Report", um eine PDF-oder HTML-Version des Berichts für den Export zu generieren.
es: Toque en "Ver informe" para generar una versión PDF o HTML del informe para la exportación.
fr: Appuyez sur "Afficher le rapport" pour générer une version PDF ou en HTML sur le rapport pour l'exportation.
ja: 輸出のためのレポートのPDFまたはHTMLバージョンを生成するために "レポートの表示"をタップします。

source: Tap the Tracker row to choose which info to include in the report.
de: Tippen Sie auf die Tracker-Reihe zu wählen, welche Informationen in den Bericht aufzunehmen.
es: Toque la fila Tracker para elegir qué información incluir en el informe.
ja: レポートに含める情報を選択するトラッカーの行をタップします。

source: Tap the action key to generate the report.
de: Tippen Sie auf die Aktionstaste, um den Bericht zu generieren.
es: Pulse la tecla de acción para generar el informe.
fr: Appuyez sur la ligne de suivi pour choisir les informations à inclure dans le rapport.
ja: レポートを生成するためのアクションキーをタップします。

source: Temperature (℃)
de: Temperatur (℃)
es: Temperatura (℃)
fr: Température (℃)
ja: 温度 (℃)

source: Temperature (℉)
de: Temperatur (℉)
es: Temperatura (℉)
fr: Température (℉)
ja: 温度（℉）

source: Temperature vs Time
de: Temperatur vs Zeit
es: Temperatura vs Tiempo
fr: Histoire de température
ja: 温度グラフ

source: That Display Name already exists. Please enter a unique name.
de: Das Display Name existiert bereits. Bitte geben Sie einen eindeutigen Namen.
es: Nombre para mostrar que ya existe. Por favor, introduzca un nombre único.
fr: Ce nom d'affichage existe déjà. S'il vous plaît entrez un nom unique.
ja: その表示名は既に存在します。一意の名前を入力してください。

source: That name is already being used by another Diary.
de: Dieser Name ist bereits von einem anderen Tagebuch verwendet.
es: Ese nombre ya está siendo utilizado por otro diario.
fr: Ce nom est déjà utilisé par un autre journal.
ja: その名前がすでに別の日記で使用されています。
