Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

source: Add-On Features
de: Add-On Funktionen
es: Funciones complementarias
fr: Add-On Caractéristiques
ja: アドオン機能

source: Backup & Restore
es: Copia de seguridad y restauración
fr: Sauvegarde et restauration
ja: バックアップ＆リストア

source: Complete details of each Diary Entry displayed in an easy to review format. Gives you and your doctor full visibility into your day to day health record.
de: Vollständige Angaben zu jedem Tagebucheintrag in einem einfachen Format überprüfen angezeigt. Gibt Ihnen und Ihrem Arzt vollen Einblick in Ihre tägliche Gesundheitsakte.
es: Los detalles completos de cada Entrada en el diario muestra en un formato fácil de revisar. Le da a usted ya su médico visibilidad completa en su día a día record de salud.
fr: Les détails complets de chaque Entrée dans le journal affiché dans un format facile à revoir le format. Donne à vous et votre visibilité médecin à plein dans votre journée au dossier de santé journée.
ja: 各日記の完全な詳細は次の形式を確認して簡単に表示されます。 毎日の健康記録にあなたの日にあなたとあなたの医師完全な可視性を提供します。

source: Congratulations. This version of Chronic Pain Tracker already includes all currently available feature add-ons. With future updates, we may offer additional features here, so check back later. We do appreciate your business and hope that our product helps you to better manage your chronic pain condition. If you have questions, suggestions, or want to share your story about the impact Chronic Pain Tracker has had for you, please contact us at support@chronicstimulation.com.
de: Herzlichen Glückwunsch. Diese Version von Chronic Pain Tracker beinhaltet bereits alle derzeit verfügbaren Feature-Add-ons. Mit zukünftigen Updates, können wir zusätzliche Funktionen bieten hier, so versuchen Sie es später. Wir schätzen Ihr Unternehmen und hoffen, dass unser Produkt eine bessere Verwaltung Ihrer chronischen Schmerzen Zustand hilft. Wenn Sie Fragen, Anregungen oder haben wollen, um Ihre Geschichte über die Auswirkungen Chronic Pain Tracker hat für Sie zu teilen, bitte kontaktieren Sie uns unter support@chronicstimulation.com.
es: Felicitaciones. Esta versión de Chronic Pain Tracker ya incluye toda la característica actualmente disponible add-ons. Con las actualizaciones futuras, pueden ofrecer características adicionales aquí, así que compruébelo más tarde. Apreciamos su negocio y esperamos que nuestro producto le ayuda a manejar mejor su condición de dolor crónico. Si tiene preguntas, sugerencias, o quieres compartir tu historia sobre el Chronic Pain Tracker impacto ha tenido para usted, por favor póngase en contacto con nosotros en support@chronicstimulation.com.
fr: Félicitations. Cette version de Chronic Pain Tracker inclut déjà toutes équipées actuellement disponible add-ons. Avec futures mises à jour, nous pouvons offrir des fonctionnalités supplémentaires ici, alors revenez plus tard. Nous vous remercions de votre entreprise et nous espérons que notre produit vous aide à mieux gérer votre douleur chronique. Si vous avez des questions, des suggestions, ou si vous voulez partager votre histoire sur la Chronic Pain Tracker impact a eu pour vous, s'il vous plaît contactez-nous à support@chronicstimulation.com.
ja: おめでとうございます。Chronic Pain Trackerのこのバージョンは、既に、現在利用可能なすべての機能のアドオンが含まれています。将来のアップデートでは、我々はここで追加の機能を提供するかもしれないので、後で戻って確認してください。 私達はあなたのビジネスに感謝し、私たちの製品は、より良いあなたの慢性的な痛みの状態を管理するために役立つことを願っていない。ご質問、提案がある場合や、衝撃Chronic Pain Trackerがあなたのために持っていた約あなたの物語を共有したい場合は、support@chronicstimulation.comまでご連絡ください。

source: Contents
de: Inhalt
es: Contenu
fr: Contenu
ja: 内容物

source: CPT Help
de: CPT Hilfe
es: CPT Ayuda
fr: Aide CPT
ja: CPTのヘルプ

source: Daily Pain Avg vs Time
de: Tägliche Schmerzen durchschnittl vs Zeit
es: El dolor medio diario vs Tiempo
fr: Daily douleur moy vs Temps
ja: 毎日痛み平均対時間

source: Database Restore Starting
de: Datenbankwiederherstellung Ab
es: Restaurar base de datos de inicio
fr: Restaurer la base de données de départ
ja: データベースの起動を復元

source: Diary Capacity Limit
de: Tagebuch Kapazitätsgrenze
es: Diario del límite de capacidad
fr: Limite Capacité Diary
ja: 日記の容量制限

source: Diary History Report
de: Tagebuch Geschichte Bericht
es: Diario Reporte Histórico
fr: Rapport d'historique Diary
ja: 日記の履歴レポート

source: Diary: %@
de: Tagebuch: %@
es: Diario: %@
fr: Agenda: %@
ja: 日記：%@

source: entries
de: einträge
es: entradas
fr: entrées
ja: エントリー

source: Expand Your Diary Capacity:
de: Erweitern Sie Ihr Tagebuch Kapazität:
es: Amplíe su capacidad Diario:
fr: Développez votre capacité Diary:
ja: あなたの日記の容量を拡張する：

source: Export Graph
es: Exportar Gráfico
fr: Export Graphique
ja: グラフのエクスポート

source: Feature Addition
es: Adición de funciones
fr: Ajout fonction
ja: 機能追加

source: Feature Expansion Options:
de: Feature Erweiterungsoptionen:
es: Función Opciones de expansión:
fr: Options d'extension de fonction:
ja: 機能拡張オプション：

source: Filtering is Active
de: Die Filterung ist aktiv
es: El filtrado es activo
fr: Le filtrage est actif
ja: フィルタリングがアクティブである

source: Filtering is Inactive
de: Filterung inaktiv
es: El filtrado es inactivo
fr: Le filtrage est inactif
ja: フィルタリングは、非アクティブである

source: Graph Settings
es: Configuración Gráfica
fr: Réglages Graphique
ja: グラフの設定

source: Help
de: Hilfe
es: Ayudar
fr: Aider
ja: 助ける

source: Month Selection
de: Monat Selection
es: Mes Selección
fr: Sélection Mois
ja: 月の選択

source: Multi-Diary Support
de: Multi-Diary Unterstützung
es: Soporte Multi-Diary
ja: マルチ日記サポート

source: No Backup File Selected
de: No Backup File Ausgewählte
fr: Aucun fichier de sauvegarde sélectionné
ja: 選択したバックアップファイルがありません

source: Not Available
de: Nicht Verfügbar
es: No Disponible
fr: Non Disponible
ja: 利用しない

source: Pain Entries vs Time
de: Schmerzen Einträge vs Zeit
es: Entradas Pain vs Tiempo
fr: Temps vs Douleur entrées
ja: 痛みのエントリー対時間

# Pain Range per Other Symptom
source: Pain Level vs Other Symptoms
de: Schmerz Niveau vs Andere Symptome
es: Dolor Nivel vs Otros síntomas
fr: Niveau douleur vs autres symptômes
ja: 痛みレベルVSその他の症状

# Pain Range per Pain Description
source: Pain Level vs Pain Descriptions
de: Schmerz Niveau vs Schmerz Beschreibungen
es: Dolor Nivel vs Descripciones Dolor
fr: Niveau de douleur vs descriptions de la douleur
ja: 痛みレベル対痛みの説明

# Pain Range per Pain Trigger
source: Pain Level vs Trigger Type
de: Schmerz Niveau vs Art der Trigger
es: Dolor Nivel vs Tipo de disparo
fr: Douleur Niveau vs type de déclenchement
ja: トリガーの痛みレベルVSタイプ

# Pain Range per Precipitation
source: Pain Level vs Precipitation
de: Schmerz Niveau vs Niederschlag
es: Nivel de dolor vs Precipitación
fr: Douleur Niveau vs Précipitations
ja: 痛みレベル対降水

# Pain Range per Pressure Range
source: Pain Level vs Pressure Level
de: Schmerz Niveau vs Luftdruck
es: Dolor Nivel vs Presión barométrica
fr: Niveau douleur vs pression barométrique
ja: 痛みのレベルVS圧レベル

# Pain Range per Temp Range
source: Pain Level vs Outdoor Temperature
de: Schmerz Niveau vs Außentemperatur
es: Nivel de dolor vs temperatura exterior
fr: Douleur Niveau vs température extérieure
ja: 痛みのレベル対室外温度

# Pain Range per Temperature Range
source: Pain Level vs Outdoor Temperature
de: Schmerz Niveau vs Außentemperatur
es: Nivel de dolor vs temperatura exterior
fr: Douleur Niveau vs température extérieure
ja: 痛みのレベル対室外温度

# Pain Range per Treatment
source: Pain Level vs Treatment
de: Schmerz Niveau vs Treatment
es: Dolor Nivel vs Tratamiento
fr: Niveau douleur vs traitement
ja: 痛みレベル対トリートメント

source: Report Archive
de: Bericht Archiv
es: Reportar Archivo
fr: Archives des rapports
ja: レポートアーカイブ

source: Save & Continue
de: Speichern und weiter
es: Guardar y continuar
fr: Sauvegarder et Continuer
ja: 保存して続行

source: Select a period to view.
de: Wählen Sie einen Zeitraum, um zu sehen.
es: Seleccione un período para ver.
fr: Sélectionnez une période pour voir.
ja: 表示する期間を選択します。

source: Select the graph timeframe:
de: Wählen Sie das Diagramm Zeitrahmen:
es: Seleccione el marco de gráfico en tiempo:
fr: Sélectionnez la période graphe:
ja: グラフの時間枠を選択します。

source: Select the type of graph to display:
de: Wählen Sie die Art des Diagramms angezeigt werden soll:
es: Seleccione el tipo de gráfico que desea mostrar:
fr: Sélectionnez le type de graphique à afficher:
ja: 表示するグラフの種類を選択します。

source: Statistical analysis of your Diary prepares you for next doctor's visit with a visual summary of your chronic pain history. More than 30 different visualizations help you identify key health trends.
de: Statistische Analyse Ihrer Tagebuch bereitet Sie für den nächsten Arztbesuch mit einer visuellen Übersicht Ihrer chronischen Schmerzen Geschichte. Mehr als 30 verschiedene Visualisierungen helfen Ihnen, wichtige Entwicklungen in der Gesundheit.
es: El análisis estadístico de su Diario que se prepara para la visita del médico que viene con un resumen visual de su historial de dolor crónico. Más de 30 diferentes visualizaciones ayudará a identificar las tendencias clave de la salud.
fr: L'analyse statistique de votre journal vous prépare à la prochaine visite chez le médecin avec un résumé visuel de vos antécédents de douleur chronique. Plus de 30 différentes visualisations vous aider à identifier les tendances clés de la santé.
ja: あなたの日記の統計分析は、あなたの慢性的な痛みの歴史を視覚的に要約すると次の医師の訪問のためにあなたを準備します。 30種類以上の可視化では、キー·健康の動向を識別する際に役立ちます。

source: Stop Showing Help
de: Stoppen Zeige Hilfe
es: Dejar de mostrar la Ayuda
fr: Arrêtez Affichage Aide
ja: ヘルプの表示を停止

source: Summary Report
de: Zusammenfassung Bericht
es: Resumen del informe
fr: Rapport Sommaire
ja: 概略報告

source: Tap the Diary you wish to work with. This will become the Active diary for creating new diary entries, viewing diary history and running reports. You can edit the Diary details by tapping the blue Accessory button. Tap the "Add Diary" button to create a new Diary.
de: Tippen Sie auf das Tagebuch, die Sie mit zu arbeiten. Dies wird das Active Tagebuch für die Schaffung neuer Tagebucheinträge, sich diary Geschichte und Ausführen von Berichten werden. Sie können die Tagebuch Details, indem Sie den blauen Zubehör Button bearbeiten. Tippen Sie auf den "Add Diary"-Taste, um ein neues Tagebuch erstellen.
es: Toque en el diario que desea trabajar. Esto se convertirá en el diario activo para la creación de nuevas entradas de diario, ver el historial diario y ejecutar informes. Puede editar los detalles del diario pulsando el botón azul de accesorios. Toque en el "Diario Add" para crear un nuevo diario.
fr: Appuyez sur le journal que vous souhaitez travailler. Cela va devenir le journal actif pour la création de nouvelles entrées de journal, affichage de l'historique journal et exécuter des rapports. Vous pouvez modifier les détails Agenda en appuyant sur le bouton bleu accessoires. Appuyez sur le "Diary Ajouter" pour créer un nouveau journal.
ja: あなたと仕事したい日記をタップします。これは、新しい日記を作成日記履歴を表示したり、レポートを実行するためのアクティブ日記になります。 あなたは青いアクセサリボタンをタップすることで日記の詳細を編集することができます。 新しい日記を作成するには、"追加日記"ボタンをタップします。

source: The Diary Entry must be saved before the report can be run. Do you wish to Save and Continue with the Report?
de: Der Tagebucheintrag muss gespeichert werden, bevor der Bericht ausgeführt werden kann. Möchten Sie speichern und mit dem Report weiter?
es: La Entrada en el diario debe guardarse antes de que el informe se puede ejecutar. ¿Desea Guardar y continuar con el informe?
fr: L'Entrée dans le journal doit être enregistré avant que le rapport peut être exécuté. Souhaitez-vous Enregistrer et continuer avec le rapport?
ja: レポートを実行する前に日記を保存する必要があります。あなたは、レポートに保存して続行しますか？

source: The purchase of %@ was cancelled or failed to process.
de: Der Kauf von %@ abgebrochen wurde oder fehlgeschlagen zu verarbeiten.
es: La compra de %@ fue cancelado o dejado de procesar.
fr: L'achat de %@ a été annulée ou n'a pas pu traiter.
ja: %@の購入はキャンセル処理に失敗しました。

source: The purchase of %@ was successfully completed.
de: Der Kauf von %@ wurde erfolgreich abgeschlossen.
es: La compra de %@ se completó con éxito.
fr: L'achat de %@ a été complété avec succès.
ja: %@の購入が正常に完了しました。

source: These optional feature components can be purchased at any time.
de: Diese optionale Funktion Komponenten können jederzeit erworben werden.
es: Estos componentes de las funciones opcionales se pueden comprar en cualquier momento.
fr: Ces composants de fonctions en option peuvent être achetés à tout moment.
ja: これらのオプション機能コンポーネントはいつでも購入することができます。

source: This Diary Entry is currently empty. Before recording your data, you need to select one or more Tracker items by tapping the Add/Remove Trackers button.
de: Dieser Tagebucheintrag ist derzeit leer. Vor der Aufnahme Ihrer Daten müssen Sie eine oder mehrere Tracker Artikel, indem Sie auf Hinzufügen / Entfernen Trackers Taste.
es: Esta entrada del diario está actualmente vacía. Antes de grabar los datos, es necesario seleccionar uno o más elementos Rastreador pulsando el botón Agregar / Quitar Trackers.
fr: Ce Entrée dans le journal est actuellement vide. Avant d'enregistrer vos données, vous devez sélectionner un ou plusieurs éléments Téléchargeurs en appuyant sur le bouton Ajouter / Supprimer Trackers.
ja: この日記は現在空です。 あなたのデータを記録する前に、追加/トラッカーを削除ボタンをタップすることによって、1つ以上のトラッカーの項目を選択する必要があります。

source: This option allows you to Restore your local database to a backup stored in your Dropbox account. This allows you to migrate your database from another device or another version of CPT (eg. Lite to Full versions). WARNING: This process will overwrite the local database and cannot be undone. To proceed, select one of the backup files listed in the table to the right. Then tap the Restore button below. Depending on the size of your database, the process can take a few seconds or more.
de: Diese Option ermöglicht es Ihnen, Ihre lokale Datenbank auf ein Backup in Ihrem Dropbox-Konto gespeichert wiederherstellen. Dies ermöglicht Ihnen, Ihre Datenbank von einem anderen Gerät oder eine andere Version des CPT (Lite to Full) zu migrieren. WARNUNG: Dieser Prozess wird die lokale Datenbank überschrieben und kann nicht rückgängig gemacht werden. Um fortzufahren, wählen Sie eine der Backup-Dateien in der Tabelle auf der rechten Seite aufgelistet. Tippen Sie dann auf die Schaltfläche Wiederherstellen klicken. Abhängig von der Größe der Datenbank, kann der Vorgang einige Sekunden oder mehr.
es: Esta opción le permite restaurar la base de datos local a una copia de seguridad almacenada en su cuenta de Dropbox. Esto le permite migrar su base de datos desde otro dispositivo u otra versión de la CPT (por ejemplo Lite a la versión completa). ADVERTENCIA: Este proceso se sobreponen a la base de datos local y no se puede deshacer. Para continuar, seleccione uno de los archivos de copia de seguridad que figuran en la tabla a la derecha. A continuación, pulsa en el botón Restaurar a continuación. Dependiendo del tamaño de su base de datos, el proceso puede tardar algunos segundos o más.
fr: Cette option vous permet de restaurer votre base de données locale à une sauvegarde stockée dans votre compte Dropbox. Cela vous permet de migrer votre base de données à partir d'un autre appareil ou d'une autre version du CPT (par exemple Lite pour les versions complètes). AVERTISSEMENT: Ce processus va écraser la base de données locale et ne peut pas être annulée. Pour continuer, sélectionnez l'un des fichiers de sauvegarde répertoriés dans le tableau à droite. Puis appuyez sur le bouton Restaurer ci-dessous. Selon la taille de votre base de données, le processus peut prendre quelques secondes ou plus.
ja: このオプションでは、あなたのDropboxアカウントに保存されたバックアップには、ローカル·データベースを復元することができます。これは、あなたの他のデバイスからデータベースまたはCPT（フルバージョンへの例えばLite）の別のバージョンに移行することができます。 警告：このプロセスは、ローカルデータベースが上書きされ、元に戻すことはできません。 続行するには、右側の表にリストされているバックアップファイルのいずれかを選択します。その後、以下の[Restore]ボタンをタップします。データベースのサイズによっては、この処理に数秒​​以上かかる場合があります。

# Time vs Humidity
source: Humidity vs Time
de: Luftfeuchtigkeit vs Zeit
es: Humedad vs Tiempo
fr: Humidité vs Temps
ja: 時間と湿度

# Time vs Pressure
source: Pressure vs Time
de: Druck vs Zeit
es: La Presión vs Tiempo
fr: Pression vs Temps
ja: 圧力対時間

# Time vs Temperature
source: Temperature vs Time
de: Temperatur vs Zeit
es: Temperatura vs Tiempo
fr: Température en fonction du temps
ja: 時間と温度

source: Use this to create a backup of your CPT Database. A zipped backup will then be added to your Dropbox account so that it is accessible from other devices and other versions of the CPT application.
de: Verwenden Sie diese, um eine Sicherungskopie Ihrer CPT-Datenbank zu erstellen. Ein Reißverschluss Backup wird dann zu Ihrem Dropbox-Konto hinzugefügt werden, so dass sie von anderen Geräten und anderen Versionen des CPT-Anwendung ist.
es: Utilice esta opción para crear una copia de seguridad de su base de datos de CPT. Una copia de seguridad con cremallera será añadido a su cuenta de Dropbox para que sea accesible desde otros dispositivos y otras versiones de la aplicación CPT.
fr: Utilisez cette option pour créer une sauvegarde de votre base de données CPT. Une sauvegarde compressé sera alors ajouté à votre compte Dropbox pour qu'il soit accessible à partir d'autres appareils et d'autres versions de l'application CPT.
ja: あなたのCPTのデータベースのバックアップを作成するために使用します。それは他のデバイスとCPTアプリケーションの他のバージョンからアクセスできるように圧縮されたバックアップは、あなたのDropboxアカウントに追加されます。

source: WARNING: You are about to overwrite your current Diary database. This process cannot be undone. Are you sure you want to proceed with the Restore operation?
de: ACHTUNG: Sie sind dabei, Ihre aktuelle Tagebuch Datenbank zu überschreiben. Dieser Vorgang kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie mit dem Restore-Vorgang fortfahren?
es: ADVERTENCIA: Usted está a punto de sobrescribir la base de datos de diario actual. Este proceso no se puede deshacer. ¿Está seguro de que desea continuar con la operación de restauración?
fr: ATTENTION: Vous êtes sur le point d'écraser votre base de données Journal de courant. Ce processus ne peut pas être annulée. Êtes-vous sûr de vouloir procéder à l'opération de restauration?
ja: 警告：あなたの現在の日記のデータベースを上書きしようとしています。このプロセスを取り消すことはできません。あなたは、復元操作を続行してもよろしいですか？

source: Would you like to open the App Store and view Chronic Pain Tracker?
de: Möchten Sie den App Store zu öffnen und Chronic Pain Tracker?
es: ¿Te gustaría abrir la App Store y Chronic Pain Tracker vista?
fr: Voulez-vous ouvrir l'App Store et Chronic Pain Tracker vue?
ja: あなたは、App StoreとビューChronic Pain Trackerを開きますか？

source: Would you like to open this page in Safari?
de: Möchten Sie diese Seite in Safari zu öffnen?
es: ¿Te gustaría abrir esta página en Safari?
fr: Voulez-vous ouvrir cette page dans Safari?
ja: あなたは、Safariでこのページを開きますか？

source: You are not currently logged into your Dropbox account. You must log into your Dropbox account and link to this app before the backup option can be used.
de: Sie sind momentan nicht in Ihrem Dropbox-Konto angemeldet sind. Sie müssen in Ihrem Dropbox-Konto und Link zu diesem App anmelden, bevor die Backup-Option verwendet werden kann.
es: Usted no ha iniciado sesión en tu cuenta de Dropbox. Usted debe ingresar a su cuenta de Dropbox y un enlace a esta aplicación antes de la opción de copia de seguridad se puede utilizar.
fr: Vous n'êtes pas connecté à votre compte Dropbox. Vous devez vous connecter à votre compte Dropbox et un lien vers cette application avant que l'option de sauvegarde peut être utilisé.
ja: あなたが現在あなたのDropboxアカウントにログインしていません。バックアップオプションを使用する前に、あなたのDropboxアカウントと、このアプリへのリンクにログインする必要があります。

source: You are not currently logged into your Dropbox account. You must log into your Dropbox account and link to this app before the restore option can be used.
de: Sie sind momentan nicht in Ihrem Dropbox-Konto angemeldet sind. Sie müssen in Ihrem Dropbox-Konto und Link zu diesem App anmelden, bevor die Wiederherstellung Option kann verwendet werden.
es: Usted no ha iniciado sesión en tu cuenta de Dropbox. Usted debe ingresar a su cuenta de Dropbox y un enlace a esta aplicación antes de la opción de restauración se puede utilizar.
fr: Vous n'êtes pas connecté à votre compte Dropbox. Vous devez vous connecter à votre compte Dropbox et un lien vers cette application avant que l'option de restauration peut être utilisé.
ja: あなたが現在あなたのDropboxアカウントにログインしていません。リストアオプションを使用する前に、あなたのDropboxアカウントと、このアプリへのリンクにログインする必要があります。

source: You can create one or more daily reminders to help manage the input of data into the application. Simply click the add button and select the time for the reminder. Reminders can be deleted by switching to Edit mode by pressing and holding on the table for 2 seconds.
de: Sie können eine oder mehrere tägliche Erinnerungen helfen, die Eingabe von Daten in der Anwendung. Klicken Sie einfach auf die Schaltfläche Hinzufügen und wählen Sie die Zeit für die Erinnerung. Erinnerungen können durch Umschalten in den Modus durch Drücken und Halten auf dem Tisch für 2 Sekunden bearbeiten gelöscht werden.
es: Puede crear uno o más recordatorios diarios para ayudar a controlar la entrada de datos en la aplicación. Simplemente haga clic en el botón Agregar y seleccione la hora para el recordatorio. Los recordatorios se pueden eliminar cambiando al modo de edición pulsando y manteniendo sobre la mesa durante 2 segundos.
fr: Vous pouvez créer un ou plusieurs rappels quotidiens pour aider à gérer l'entrée des données dans l'application. Il suffit de cliquer sur le bouton Ajouter et sélectionnez l'heure du rappel. Les rappels peuvent être supprimés en optant pour le mode d'édition en appuyant sur ​​la table pendant 2 secondes.
ja: あなたは、アプリケーションへのデータの入力管理を支援するために1つ以上の毎日リマインダを作成することができます。単に追加]ボタンをクリックして、アラームの時刻を選択します。 アラームは2秒間押すと、テーブルの上に保持することにより、編集モードに切り替えることにより、削除することができます。

source: You have already purchased the Unlimited Diary Entry Support option. Therefore, there is no need to purchase this expansion option. This transaction will now be cancelled.
de: Sie haben bereits die unbegrenzte Tagebucheintrag Support-Option gekauft. Daher gibt es keine Notwendigkeit, um diese Expansion Option erwerben. Diese Transaktion wird nun abgebrochen werden.
es: Usted ya ha comprado la entrada ilimitada Diary opción de soporte. Por lo tanto, no hay necesidad de comprar esta opción de expansión. Esta operación será ahora cancelado.
fr: Vous avez déjà acheté l'option Journal illimité Entrée de soutien. Par conséquent, il n'est pas nécessaire d'acheter cette option d'extension. Cette opération sera donc annulée.
ja: あなたはすでに無制限日記エントリのサポートオプションを購入しました。 したがって、この拡張オプションを購入する必要はありません。 このトランザクションは、今ではキャンセルされます。

source: You have not yet enabled support for multiple Diaries. Purchase the Multi-Diary Support option in order to create and manage more than one Diary.
de: Sie haben noch keine Unterstützung für mehrere Diaries aktiviert. Kaufen Sie das Multi-Diary Support-Option, um erstellen und verwalten mehr als ein Tagebuch.
es: Aún no ha habilitado el soporte para múltiples Diaries. Compre la opción de soporte multi-Diary con el fin de crear y gestionar más de un Diario.
fr: Vous n'avez pas encore activé le support de plusieurs journaux. Acheter l'option Prise en charge multi-Diary dans le but de créer et de gérer plus d'un journal.
ja: あなたはまだ、複数の日記のサポートを有効にしていない。複数の日記を作成および管理するために、マルチ日記·サポート·オプションを購入する。
