Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

source: The Display Name must not be blank.
de: Das Display Name darf nicht leer sein.
es: El nombre para mostrar que no debe estar en blanco.
fr: Le nom d'affichage ne ​​doit pas être vide.
ja: 表示名をブランクにすることはできません。

source: The Lite version of this application does not support importing data from previous versions. With the full version, you could import data from a previous version of Chronic Pain Tracker.
de: Die Lite-Version dieser Anwendung nicht unterstützt das Importieren von Daten aus früheren Versionen. Mit der Vollversion, könnten Sie Daten aus einer früheren Version von Chronic Pain Tracker importiert werden.
es: La versión Lite de esta aplicación no es compatible con la importación de datos de versiones anteriores. Con la versión completa, puede importar datos desde una versión anterior del Rastreador de dolor crónico.
fr: La version Lite de cette application ne supporte pas l'importation de données depuis les versions précédentes. Avec la version complète, vous pouvez importer des données depuis une version précédente du Tracker douleur chronique.
ja: このアプリケーションのLiteバージョンは、以前のバージョンからのデータのインポートをサポートしていません。 フルバージョンでは、慢性疼痛のトラッカーの以前のバージョンからデータをインポートすることができます。

source: The Lite version of this application supports usage of a single Diary only. This Diary cannot be deleted, but you can modify the name/description as needed.
de: Die Lite-Version dieser Anwendung unterstützt die Verwendung eines einzigen Tagebuch nur. Die Tagebuch kann nicht gelöscht werden, aber Sie können den Namen / Beschreibung ändern, wie gebraucht.
es: La versión Lite de esta aplicación es compatible con el uso de un Diario de una sola vez. Este diario no se pueden eliminar, pero puede modificar el nombre / descripción según sea necesario.
fr: La version Lite de cette application prend en charge l'utilisation d'un journal unique. Ce journal ne peut pas être supprimé, mais vous pouvez modifier le nom / description si nécessaire.
ja: このアプリケーションのLiteバージョンは、単一の日記のみの使用をサポートしています。 この日記は削除できませんが、必要に応じて名前/説明を変更することができます。

source: The Patient Name will appear on reports.
de: Der Name des Patienten wird auf die Berichte erscheinen.
es: El nombre del paciente aparecerán en los informes.
fr: Le nom du patient apparaît sur les rapports.
ja: 患者名は、レポートに表示されます。

source: The application has encountered a serious error. Please press the device's Home button to exit and then restart the app. If this error continues, please contact support@chronicstimulation.com for assistance.
de: Die Anwendung hat einen schweren Fehler aufgetreten. Bitte drücken Sie den Geräte-Home-Taste zum Beenden und starten Sie die App. Wenn dieser Fehler weiterhin auftritt, wenden Sie sich bitte support@chronicstimulation.com um Hilfe.
es: La aplicación ha detectado un grave error. Por favor presione el botón del dispositivo principal para salir y reiniciar la aplicación. Si el error persiste, póngase en contacto con support@chronicstimulation.com para obtener ayuda.
fr: L'application a rencontré une erreur sérieuse. S'il vous plaît appuyez sur le bouton Accueil de l'appareil pour quitter et redémarrer l'application. Si cette erreur persiste, s'il vous plaît contactez support@chronicstimulation.com de l'aide.
ja: アプリケーションは重大なエラーが発生しました。終了し、アプリケーションを再起動するデバイスのホームボタンを押してください。このエラーが続く場合は、援助のためsupport@chronicstimulation.comにお問い合わせください。

source: The attached HTML file contains your Chronic Pain Tracker report data. Open it in any traditional browser to view and/or print the report.
de: Die angehängte HTML-Datei enthält Ihre Chronic Pain Tracker Report-Daten. Öffnen Sie es in jedem herkömmlichen Browser zum Anzeigen und / oder den Bericht drucken.
es: El archivo adjunto HTML contiene su dolor crónico de datos del informe Tracker. Abrirlo en cualquier navegador tradicional de ver y / o imprimir el informe.
fr: Le fichier joint contient votre code HTML chronique de données Douleur Tracker rapport. Ouvrez-le dans n'importe quel navigateur classique à voir et / ou imprimer le rapport.
ja: 添付されたHTMLファイルは、慢性疼痛のトラッカーのレポートのデータが含まれています。レポートを表示および/または印刷するには、いかなる伝統的なブラウザで開きます。

source: The data transfer options allow you to import/export a date based range of Diary Entries to/from the database.
de: Die Datenübertragung Optionen können Sie die Import / Export ein Datum gefächertes Tagebuch Einträge in / aus der Datenbank.
es: Las opciones de transferencia de datos le permiten importar / exportar un rango de fechas basado en anotaciones en el diario de a / desde la base de datos.
fr: Les options de transfert de données vous permettent d'importer / exporter une plage de dates base des entrées de journal vers / depuis la base de données.
ja: データ転送オプションを使用すると、へ/データベースから日誌記録の日付ベースの範囲をインポート/エクスポートすることができます。

source: The export process was not successful. Please try again, or contact Customer Support for additional assistance.
de: Der Export war nicht erfolgreich. Bitte versuchen Sie es erneut, oder kontaktieren Sie unseren Kundenservice für weitere Unterstützung.
es: El proceso de exportación no tuvo éxito. Por favor, inténtelo de nuevo o póngase en contacto con Atención al Cliente para obtener asistencia adicional.
fr: Le processus d'exportation n'a pas été couronnée de succès. S'il vous plaît essayez de nouveau, ou contactez le service clientèle pour une assistance supplémentaire.
ja: エクスポートプロセスは正常終了しませんでした。やり直して、または追加の支援のためのカスタマサポートまでお問い合わせください。

source: The notification refers to a Diary (%@) that no longer exists or has been renamed. The notification will be ignored.
de: Die Mitteilung bezieht sich auf ein Tagebuch (%@), die nicht mehr existiert oder umbenannt wurde. Die Meldung ignoriert werden.
fr: La notification se réfère à un journal (%@) qui n'existe plus ou a été renommé. La notification sera ignoré.
ja: 通知はもはや存在しないか名前が変更されていることを日記（％@）を指します。通知は無視されます。

source: The selection is a Folder. Please select a File and try again.
de: Die Auswahl ist ein Ordner. Bitte wählen Sie eine Datei und versuchen Sie es erneut.
es: La selección es una carpeta. Por favor, seleccione un archivo y vuelva a intentarlo.
fr: La sélection est un dossier. S'il vous plaît sélectionner un fichier et essayez à nouveau.
ja: 選択はフォルダです。ファイルを選択し、もう一度試してください。

source: There are no Diaries available to report on. Please first create a Diary with entries before running reports.
de: Es gibt keine Diaries verfügbar zu berichten. Bitte erstellen Sie zuerst ein Tagebuch mit Einträgen vor dem Ausführen von Berichten.
es: No hay diarios disponibles para informar. Por favor, primero debe crear un diario con las entradas antes de la ejecución de informes.
fr: Il n'y a pas Diaries disponibles pour déclarer. S'il vous plaît d'abord créer un journal avec des entrées avant les rapports de course.
ja: に報告するために利用可能な日記はありません。最初に実行レポートの前のエントリで日記を作成してください。

# There are no Diary Entries to export within the date range provided (%@ to %@).
source: There are no Diary Entries to export within the date range provided (%1$@ to %2$@).
de: Es gibt keine Tagebucheinträge innerhalb der Datumsbereich Export zur Verfügung gestellt (%@ um %@).
es: No hay anotaciones en el diario a la exportación dentro del rango de fechas previstas (%@ a %@).
fr: Il n'ya pas de journal intime à l'exportation au sein de la gamme date prévue (%@ pour %@).
ja: 指定された日付の範囲内でエクスポートする日記のエントリがない（％を@に%@)

source: There was a problem saving your Tracker Collection template. Please try again.
de: Es gab ein Problem Speichern Tracker Sammlung Vorlage. Bitte versuchen Sie es erneut.
es: Hubo un problema al guardar la plantilla Colección Tracker. Por favor, inténtelo de nuevo.
fr: Il y avait un problème de sauvegarde de votre modèle de collection Tracker. S'il vous plaît essayez de nouveau.
ja: あなたのトラッカーコレクションテンプレートを保存する問題がありました。もう一度やり直してください。

source: This information is used during report generation. The patient name will be added to exported reports, and the email address is the default send-to address used when exporting reports via e-mail.
de: Diese Informationen werden bei der Berichterstellung verwendet. Der Name des Patienten wird exportierten Berichten hinzugefügt werden, und die E-Mail-Adresse ist die Standardeinstellung Send-to-Adresse verwendet beim Exportieren von Berichten per E-Mail.
es: Esta información es utilizada durante la generación del informe. El nombre del paciente se añadirán a los informes exportados, y la dirección de correo electrónico es la opción predeterminada de envío a abordar cuando utiliza la exportación de informes a través de correo electrónico.
fr: Ces informations sont utilisées lors de la génération du rapport. Le nom du patient seront ajoutées aux rapports exportés, ainsi que l'adresse e-mail est l'envoi par défaut à répondre utilisé lors de l'exportation via e-mail.
ja: この情報は、レポートの生成時に使用されます。患者名は、エクスポートされたレポートに追加され、メールアドレスが指定されたデフォルトの送信先アドレスに使用されたときに電子メール経由でレポートをエクスポートする。

source: This table provides access to the caches and secondary data stores used by the application. There is no need to reset these items unless instructed to do so by the Chronic Stimulation Support Team.
de: Diese Tabelle bietet Zugriff auf die Caches und sekundären Datenspeicher von der Anwendung verwendet. Es gibt keine Notwendigkeit, diese Elemente zurückgesetzt, wenn Sie dazu aufgefordert werden durch die chronische Stimulation Support Team.
es: Esta tabla proporciona acceso a las memorias caché y almacena los datos secundarios utilizados por la aplicación. No hay necesidad de restablecer estos elementos a menos que se le indique por el Equipo de Apoyo a la estimulación crónica.
fr: Ce tableau permet d'accéder aux caches et secondaire stocke les données utilisées par l'application. Il n'est pas nécessaire de réinitialiser ces éléments à moins d'y être invité par l'équipe de soutien stimulation chronique.
ja: この表は、アプリケーションによって使用されるキャッシュと二次データストアへのアクセスを提供します。 慢性刺激のサポートチームからの指示がない限り、これらの項目をリセットする必要はありません。

source: This will permanently delete your Diary data. There is no recovery from this option. Do you wish to continue?
de: Damit werden permanent Ihre Tagebuch-Daten. Es gibt keine Erholung von dieser Option. Möchten Sie fortfahren?
es: Esto borrará los datos del diario. No hay recuperación de esta opción. ¿Desea continuar?
fr: Ce sera définitivement supprimer vos données du journal. Il n'ya pas de récupération de cette option. Souhaitez-vous continuer?
ja: これは永久にあなたの日記のデータが削除されます。このオプションからの回復処理はありません。続行しますか？

source: This will remove the Diary and all of it's data from the database. Please note, this step can NOT be undone.
de: Damit entfernen Sie das Tagebuch und alle seine Daten aus der Datenbank. Bitte beachten Sie, dass dieser Schritt nicht rückgängig gemacht werden.
es: Esto eliminará el diario y todos son datos de la base de datos. Tenga en cuenta que este paso no se puede deshacer.
fr: Cela permettra d'éliminer le Journal et toutes ses données de la base de données. S'il vous plaît noter que cette étape ne peut pas être annulée.
ja: これは日記と、データベースからそのデータをすべて削除します。注意してください、このステップを取り消すことはできません。

source: This will reset the list to its original system values. It cannot be undone. Do you want to proceed?
de: Dies wird die Liste auf seine ursprüngliche System zurückzusetzen. Es kann nicht rückgängig gemacht werden. Wollen Sie fortfahren?
es: Esto restablecerá la lista de sus valores originales del sistema. No se puede deshacer. ¿Desea continuar?
fr: Ceci permet de réinitialiser la liste de ses valeurs système d'origine. Il ne peut pas être annulée. Voulez-vous procéder?
ja: これは、元のシステムの値にリストをリセットします。それを元に戻すことはできません。続行しますか？

source: Thu
de: Do
es: Ju
fr: Jeu
ja: 木

source: Time to process:
de: Zeit zu verarbeiten:
es: Tiempo para procesar:
fr: Délai de traitement:
ja: 処理時間：

source: Timestamp
de: Zeitstempel
es: Fecha y hora
fr: Horodatage
ja: タイムスタンプ

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

source: Top Pain Descriptions
de: Schmerz Beschreibungen
es: Descripciones Dolor
fr: Descriptions de la douleur
ja: 痛みの説明

source: Top Pain Triggers
de: Führende Schmerz-Trigger
es: Principales causas de dolor
fr: Menant douleur Déclencheurs
ja: 大手痛みトリガ

source: Tracker Collections
fr: Collections Tracker
ja: トラッカーのコレクション

source: Tracker Count:
de: Tracker Anzahl:
ja: トラッカーカウント：

source: Tracker Selection
es: Rastreador de Selección
fr: Sélection Tracker
ja: トラッカーの選択

source: Treatment
de: Behandlung
es: Tratamiento
fr: Traitement
ja: 治療

source: Treatment Cloud
de: Behandlung Gruppe
es: Nube Tratamiento
fr: Traitement Nuage
ja: 治療クラウド

source: Treatment Frequency
de: Behandlung Frequenz
es: Frecuencia del tratamiento
fr: Fréquence de Traitement
ja: 治療頻度

source: Trigger
de: Auslöser
es: Gatillo
fr: Déclencheur
ja: トリガ

source: Trigger Cloud
de: Auslöser Gruppe
es: Nube Gatillo
fr: Déclencheur Nuage
ja: トリガ雲

source: Trigger Frequency
de: Auslöser Frequenz
fr: Fréquence de Déclencheur
ja: トリガ周波数

source: Tue
de: Di
es: Ma
fr: Mar
ja: 火

source: UV Index
es: Índice UV
fr: Indice UV
ja: UVインデックス

source: Units
es: Unidades
fr: Unités
ja: ユニット

source: Update is Running
de: Update läuft
es: Update se está ejecutando
fr: Mise à jour est en marche
ja: アップデートが実行されている

source: Upgrade
es: Mejorar
fr: Améliorer
ja: アップグレード

source: Upgrade Now
es: Actualizar ahora
ja: 今すぐアップグレード

source: Usage count:
de: Verwendungsanzahl:
es: Uso de contar con:
fr: Nombre d'utilisations
ja: 使用カウント：

source: Use the Date/Time Picker to select the desired timestamp for this DiaryEntry.
de: Verwenden Sie das Datum / Uhrzeit, um den gewünschten Zeitstempel für diesen DiaryEntry wählen.
es: Utilice la Fecha / Selector de hora para seleccionar la fecha y hora que desee para esta DiaryEntry.
fr: Utilisez la Date / Time Picker pour sélectionner l'horodatage souhaitée pour cette DiaryEntry.
ja: このDiaryEntryの目的のタイムスタンプを選択して日付/時刻ピッカーを使用してください。

source: View:
de: Ansicht:
es: Ver:
fr: Voir:
ja: 表示：

source: Weather
de: Wetterlage
es: Tiempo
fr: Météo
ja: 天候

source: Weather Data
de: Wetter Daten
es: Datos Meteorológicos
fr: Les données météorologiques
ja: 気象データ

source: Wed
de: Mi
es: Mi
fr: Mer
ja: 水

source: Weekday Pain Levels
de: Tägliche Schmerzen Ebenen
es: Niveles de dolor diario
fr: Niveaux de douleur quotidienne
ja: 毎日痛みレベル

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
ja: イエロー

source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい

source: You are not currently logged into your Dropbox account. Before the report can be saved, you must log into Dropbox.
de: Sie sind derzeit nicht in Ihrem Dropbox-Konto angemeldet. Bevor der Bericht gespeichert werden können, müssen Sie sich Dropbox anmelden.
es: Usted no se ha iniciado la sesión en su cuenta de Dropbox. Antes de que el informe se puede guardar, debe iniciar sesión en Dropbox.
fr: Vous n'êtes actuellement pas connecté à votre compte Dropbox. Avant que le rapport peut être sauvegardé, vous devez vous connecter Dropbox.
ja: あなたが現在お使いのDropboxアカウントにログインしていません。レポートを保存することができる前に、Dropboxのにログインする必要があります。

source: You can create one or more daily reminders to help manage the input of data into the application. Simply click the add button and select the time for the reminder. Reminders can be deleted by switching to Edit mode by pressing and holding on the table for 2 seconds.
de: Sie können eine oder mehrere tägliche Mahnung zur Verwaltung der Eingabe von Daten in der Anwendung. Klicken Sie einfach auf die Schaltfläche Hinzufügen und wählen Sie die Zeit für die Erinnerung. Erinnerungen können durch die Umstellung auf Modus durch Drücken und Halten auf dem Tisch für 2 Sekunden Bearbeiten gelöscht werden.
es: Puede crear uno o más recordatorios diarios para ayudar a controlar la entrada de datos en la aplicación. Simplemente haga clic en el botón Agregar y seleccione la hora de la tarea. Los recordatorios pueden ser eliminados por el cambio al modo de edición pulsando y manteniendo pulsado sobre la mesa durante 2 segundos.
fr: Vous pouvez créer un ou plusieurs rappels quotidiens pour aider à gérer l'entrée des données dans l'application. Il suffit de cliquer sur le bouton Ajouter et sélectionnez le temps pour le rappel. Les rappels peuvent être supprimés par commutation en mode EDIT en appuyant sur ​​la table pour 2 secondes.
ja: あなたは、アプリケーションへのデータの入力管理を支援する1つまたは複数の毎日リマインダを作成することができます。単に追加ボタンをクリックし、通知のための時間を選択します。リマインダは、押して2秒間テーブルの上に保持して、編集モードに切り替えることで削除することができます。

source: You can remove this Diary from your database. Please note, this step can NOT be undone.
de: Sie können dieses Tagebuch aus Ihrer Datenbank zu entfernen. Bitte beachten Sie, dass dieser Schritt nicht rückgängig gemacht werden.
es: Puede eliminar este diario desde su base de datos. Tenga en cuenta que este paso no se puede deshacer.
fr: Vous pouvez supprimer ce journal à partir de votre base de données. S'il vous plaît noter que cette étape ne peut être défait.
ja: あなたのデータベースからこの日記を削除することができます。注意してください、このステップを元に戻すことができません。

source: You did not enter a valid number. Please try again.
de: Sie haben keine geben Sie eine gültige Nummer. Bitte versuchen Sie es erneut.
es: No ha introducido un número válido. Por favor, inténtalo de nuevo.
fr: Vous n'avez pas entrer un numéro valide. S'il vous plaît essayez de nouveau.
ja: あなたは有効な数値が入力されていません。もう一度やり直してください。

source: You do not have any apps on your device that have registered for opening this type of file.
de: Sie haben noch keine Anwendungen auf Ihrem Gerät, das für die Öffnung der diesen Dateityp registriert haben.
es: Usted no tiene ninguna aplicación en el dispositivo que se han registrado para abrir este tipo de archivo.
fr: Vous n'avez pas les applications sur votre appareil qui se sont inscrits pour ouvrir ce type de fichier.
ja: あなたはこの種類のファイルを開くために登録しているデバイス上の任意のアプリを持っていない。

source: You have %i items from a previous version which can be imported into the current platform. Do you wish to proceed?
de: Sie haben %i Elemente aus einer früheren Version, die in der aktuellen Plattform importiert werden kann. Möchten Sie fortfahren?
es: Usted tiene %i elementos de una versión anterior que se pueden importar en la plataforma actual. ¿Desea continuar?
fr: Vous avez %i points à partir d'une version antérieure qui peut être importé dans la plateforme actuelle. Souhaitez-vous procéder?
ja: あなたが現在のプラットフォームにインポートすることができます以前のバージョンからの%i個のアイテムを持っている。続行しますか？

source: You have %i items from a previous version which can be imported into the current platform. With this many items, the import process could take several minutes. Therefore it is advisable to have a full battery charge or be powered via a USB cable during the process. Do you wish to proceed?
de: Sie haben %i Elemente aus einer früheren Version, die in der aktuellen Plattform importiert werden kann. Mit dieser vielen Elemente, könnte der Import-Vorgang mehrere Minuten dauern. Daher ist es ratsam, eine vollständige Akkuladung haben oder über ein USB-Kabel während des Prozesses mit Strom versorgt werden. Möchten Sie fortfahren?
es: Usted tiene %i elementos de una versión anterior que se pueden importar en la plataforma actual. Con tantos materiales, el proceso de importación puede tardar varios minutos. Por lo tanto, es aconsejable disponer de una carga completa de batería o se alimenta a través de un cable USB durante el proceso. ¿Desea continuar?
fr: Vous avez %i points à partir d'une version antérieure qui peut être importé dans la plateforme actuelle. Avec ce nombre d'éléments, le processus d'importation peut prendre plusieurs minutes. Par conséquent, il est conseillé d'avoir une charge de batterie complet ou être alimenté via un câble USB pendant le processus. Souhaitez-vous procéder?
ja: あなたが現在のプラットフォームにインポートすることができます以前のバージョンからの%i個のアイテムを持っている。この多くの項目で、インポートプロセスは数分かかる場合があります。したがって、完全なバッテリーの充電をしてもらうか、またはプロセス中にUSBケーブルを介して給電されることをお勧めします。続行しますか？

source: You must enter a numerical value for the analysis time.
de: Sie müssen einen numerischen Wert für die Analyse der Zeit.
es: Debe introducir un valor numérico para el tiempo de análisis.
fr: Vous devez entrer une valeur numérique pour le temps d'analyse.
ja: あなたは、分析時間のための数値を入力する必要があります。

source: You must enter a numerical value for the increment quantity.
de: Sie müssen einen numerischen Wert für die Schrittweite Menge.
es: Debe introducir un valor numérico de la cantidad de incremento.
fr: Vous devez entrer une valeur numérique pour la quantité d'incrémentation.
ja: あなたは、増分の量のための数値を入力する必要があります。

source: You must select a Collection from the list below before it can be applied to your Diary Entry.
de: Sie müssen eine Sammlung aus der untenstehenden Liste auswählen, bevor Sie es zu Ihrem Tagebucheintrag angewendet werden können.
es: Usted debe seleccionar una colección de la siguiente lista antes de que pueda ser aplicado a su entrada en el diario.
fr: Vous devez sélectionner une collection dans la liste ci-dessous avant de pouvoir être appliqué à votre Entrée dans le journal.
ja: それがあなたの日記のエントリに適用することができる前に、以下のリストからコレクションを選択する必要があります。

source: Your Diary Entry already contains one or more Trackers. If you continue, those Trackers will be deleted and replaced with the Trackers from the selected Collection. Do you wish to continue?
de: Ihr Tagebucheintrag enthält bereits ein oder mehrere Trackers. Wenn Sie fortfahren, werden diese Trackers gelöscht und ersetzt mit dem Tracker von der ausgewählten Kollektion. Möchten Sie fortfahren?
es: Su entrada en el diario ya contiene uno o más seguidores. Si continúa, los perseguidores se elimina y se reemplaza con los perseguidores de la colección seleccionada. ¿Desea continuar?
fr: Votre Entrée dans le journal contient déjà un ou plusieurs trackers. Si vous continuez, les trackers seront supprimés et remplacés par les Traqueurs de la collection sélectionnée. Souhaitez-vous continuer?
ja: あなたの日記のエントリーはすでに1つまたは複数のトラッカーが含まれています。続行すると、それらのトラッカーは削除され、選択されたコレクションからトラッカーに置き換えられます。続行しますか？

source: Your collection cannot be saved without a proper name. Please try again.
de: Ihre Sammlung kann nicht ohne einen richtigen Namen gespeichert werden. Bitte versuchen Sie es erneut.
es: Su colección no puede ser salvo sin un nombre propio. Por favor, inténtalo de nuevo.
fr: Votre collection ne peut être sauvé sans un nom propre. S'il vous plaît essayez de nouveau.
ja: あなたのコレクションは、適切な名前なしで保存することはできません。もう一度やり直してください。

source: Zip
de: Postleitzahl
es: Código postal
fr: Code postal
ja: 郵便番号

source: entries this month
de: Einträge in diesem Monat
es: las entradas de este mes
fr: entrées ce mois-ci
ja: エントリ今月

source: to:
de: zu:
es: a:
fr: à:
ja: へ：

source: 1 Month
de: 1 Monat
es: 1 Mes
fr: 1 mois
ja: 1ヶ月

source: 2 Month
de: 2 Monate
es: 2 Meses
fr: 2 mois
ja: 2月

source: 3 Month
de: 3 Monate
es: 3 Meses
fr: 3 mois
ja: 3ヶ月

source: 6 Month
de: 6 Monate
es: 6 Meses
fr: 6 mois
ja: 6ヶ月

source: 9 Month
de: 9 Monate
es: 9 Meses
fr: 9 mois
ja: 9月

source: 12 Month
de: 12 Monate
es: 12 Meses
fr: 12 mois
ja: 12ヶ月

source: Access previously generated report documents (PDF, HTML, and CSV output). Review them live on your device, OR Print, E-mail, or Sync them to other devices as needed.
de: Zugang zuvor generierten Bericht dokumentiert (PDF, HTML und CSV-Ausgabe). Bewerten Sie live auf Ihrem Gerät oder Print, E-Mail oder synchronisieren Sie sie mit anderen Geräten, wie gebraucht.
es: Acceda a los documentos generados con anterioridad informe (PDF, HTML, CSV y salida). Revise ellos viven en el dispositivo, o imprimir, correo electrónico, o sincronizarlos con otros dispositivos como sea necesario.
fr: Accéder à des documents précédemment générés rapport (PDF, HTML, CSV et de sortie). Revoir les vivre sur votre appareil, ou imprimer, e-mail, ou de les synchroniser avec d'autres appareils si nécessaire.
ja: 以前に生成されたレポートドキュメント（PDF、HTML、およびCSV出力）にアクセスします。 それらをあなたのデバイスに住んだり、印刷、メール確認、または必要に応じて他の装置に同期します。

source: Add Diary Entry
de: Fügen Tagebucheintrag
es: Añadir entrada de diario
fr: Ajouter Entrée dans le journal
ja: 日誌項目を追加する

source: Add Diary
de: Fügen Tagebuch
es: Añadir Diary
fr: Ajouter Diary
ja: 日記を追加
