Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

source: You have two options for how to expand your Diary capacity. If you'd prefer a pay-as-you-go model, simply purchase 50 or 200 entry expansion packs as needed. Alternatively, you can purchase the Unlimited Diary Entry Support feature and add as many Diary Entries as you'd like. The choice is yours.
de: Sie haben zwei Möglichkeiten, wie Sie Ihr Tagebuch zu erweitern. Wenn Sie lieber einen Pay-as-you-go-Modell, erwerben Sie einfach 50 oder 200 Eintrag Expansion Packs nach Bedarf. Alternativ können Sie kaufen die Unlimited Tagebucheintrag Support-Funktion und so viele Tagebuch-Einträge, wie Sie möchten. Die Wahl liegt bei Ihnen.
es: Usted tiene dos opciones para la forma de ampliar su capacidad Diario. Si prefiere un pay-as-you-go modelo, simplemente comprar 50 o 200 paquetes de expansión de entrada según sea necesario. Alternativamente, usted puede comprar la entrada ilimitada Diary función de apoyo y añadir anotaciones en el diario como usted quisiera. La elección es suya.
fr: Vous avez deux options pour la façon d'augmenter la capacité Journal. Si vous préférez un pay-as-you-go modèle, il suffit d'acheter 50 ou 200 packs d'extension d'entrée en fonction des besoins. Alternativement, vous pouvez acheter l'option Journal illimité Entrée de soutien et d'ajouter que de nombreuses entrées de journal que vous le souhaitez. Le choix est le vôtre.
ja: あなたは、あなたの日記の容量を拡張する方法は2つのオプションがあります。 あなたが希望の場合ペイ·アズ·ユー·ゴー、モデルを単に必要に応じて50または200エントリ拡張パックを購入してください。を また、無制限の日記エントリのサポート機能を購入し、あなたが好きな多くの日記のエントリとして追加することができます。選択はあなた次第です。

source: You need to select a file from the table to the right before the Restore process can begin.
de: Sie müssen, um eine Datei aus der Tabelle auf der rechten Seite auswählen, bevor der Restore-Prozess kann beginnen.
es: Es necesario seleccionar un archivo de la tabla a la derecha antes de que el proceso de restauración puede comenzar.
fr: Vous devez sélectionner un fichier à partir de la table vers la droite avant le processus de restauration peut commencer.
ja: 復元プロセスが開始する前に、テーブルから右にファイルを選択する必要があります。

source: Your Diary is currently empty. Tap the "Add Diary Entry" button to create your first Diary Entry.
de: Ihre Diary ist derzeit leer. Tippen Sie auf das "Add Diary Entry" Taste, um Ihre ersten Diary Entry erstellen.
es: Su agenda está vacía. Toque en el "Añadir entrada Diary" para crear su primera Entrada en el diario.
fr: Votre journal est actuellement vide. Touchez le bouton "Ajouter une entrée Diary" pour créer votre première entrée de journal.
ja: あなたの日記は現在空です。 最初の日記のエントリを作成するには"追加日記"ボタンをタップします。

source: Your Diary is currently full. Before adding more entries, you need to increase Diary Entry Capacity by purchasing an expansion pack OR you can remove capacity limits by purchasing the Unlimited Diary Entry Support option.
de: Ihr Tagebuch ist derzeit voll. Bevor Sie mehrere Einträge, müssen Sie Tagebucheintrag Kapazität durch den Kauf einer Expansion Pack zu erhöhen oder Sie können Kapazitätsgrenzen durch den Kauf des Unlimited Tagebucheintrag Support-Option zu entfernen.
es: Su agenda está llena. Antes de agregar más entradas, es necesario aumentar la capacidad de entrada de diario mediante la compra de un paquete de expansión o puede quitar los límites de capacidad de compra de la entrada ilimitada Diary opción de soporte.
fr: Votre journal est actuellement complet. Avant d'ajouter d'autres entrées, vous devez augmenter la capacité Entrée dans le journal en achetant un pack d'extension ou vous pouvez supprimer les limites de capacité en achetant l'option Journal illimité Entrée de soutien.
ja: あなたの日記は現在いっぱいです。さらにエントリを追加する前に、拡張パックを購入することによって、日記の容量を増やすことや、無制限の日記エントリのサポートオプションを購入することで、容量制限を削除することができます必要があります。

source: Do you want to send the most recent application log files with your e-mail? The log files can assist us in diagnosing any problems you may be having.
de: Wollen Sie die neuesten Anwendungs-Log-Dateien mit Ihrer E-Mail schicken? Die Protokolldateien können uns bei der Diagnose keine Probleme, die Sie mit unterstützen können.
es: ¿Quieres enviar los archivos de aplicación más recientes de registro con su dirección de e-mail? Los archivos de registro nos puede ayudar en el diagnóstico de cualquier problema que pueda tener.
fr: Voulez-vous envoyer les fichiers les plus récents journaux d'application avec votre adresse e-mail? Les fichiers journaux peuvent nous aider à diagnostiquer les problèmes que vous pourriez avoir.
ja: あなたの電子メールで最新のアプリケーション·ログ·ファイルを送信したいのですか？ログファイルは、あなたが持っている可能性のある問題を診断する上で私たちを支援することができます。

# Diary %@ includes %i Diary Entries
source: Diary %1$@ includes %2$i Diary Entries
de: Tagebuch %@ umfasst %i Tagebucheinträge
es: Diario %@ incluye anotaciones en el diario %i
fr: Journal %@ inclut %i entrées de journal
ja: 日記%@は%i日記を含む

source: Recent Pain Levels
de: Aktuelle Schmerz Levels
es: Los niveles recientes de dolor
fr: Les niveaux de douleur récentes
ja: 最近の痛みのレベル

source: Showing %i entries.
de: Zeige %i Einträge.
es: Mostrando %i entradas.
fr: Affichage %i entrées.
ja: %iのエントリを表示しています。

source: Showing all Diary Entries with no filtering.
de: Zeige alle Tagebucheinträge ohne Filterung.
es: Desplegando todas las anotaciones en el diario sin filtro.
fr: Affichage de toutes les entrées de journal sans filtrage.
ja: フィルタリングなしですべての日誌項目を表示しています。

# Showing Diary Entries between %@ and %@.
source: Showing Diary Entries between %1$@ and %2$@.
de: Zeige Tagebucheinträge zwischen %@ und %@.
es: Mostrando anotaciones en el diario entre %@ y %@.
fr: Affichage des journaux intimes entre %@ et %@.
ja: %@と%@の間日記のエントリを表示しています。

source: Showing Diary Entries for %@ and later.
de: Zeige Tagebuch-Einträge im %@ und höher.
es: Mostrando anotaciones en el diario de %@ y posteriores.
fr: Affichage entrées de journal pour %@ et plus tard.
ja: %@の日誌項目を表示し、後で。

source: Diary Details
de: Tagebuch Einzelheiten
es: Detalles del Diario
fr: Détails Agenda
ja: 日記の詳細

source: The Diary is Empty. The current diary does not contain any Diary Entries to export.
de: Das Tagebuch ist leer. Die aktuelle Tagebuch enthält keine Tagebucheinträge zu exportieren.
es: El diario está vacía. El diario actual no contiene anotaciones en el diario que desea exportar.
fr: Le journal est vide. Le journal actuel ne contient pas d'entrées de journal à exporter.
ja: 日記は空です。 現在の日記はエクスポートする任意の日誌項目が含まれていません。

source: The Diary must have a unique Name before being saved. Please change the Name and then try to save again.
de: Das Tagebuch muss einen eindeutigen Namen, bevor sie gespeichert werden. Bitte ändern Sie den Namen und versuchen Sie dann erneut zu speichern.
es: El diario debe tener un nombre único antes de ser salvos. Por favor, cambie el nombre e intente guardar de nuevo.
fr: Le journal doit avoir un nom unique avant d'être sauvé. S'il vous plaît changer le nom et puis essayez d'enregistrer à nouveau.
ja: 日記は、保存される前にユニークな名前を持つ必要があります。名前を変更してから、もう一度保存してください。

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ

source: Default
de: Standard
es: Defecto
fr: Par défaut
ja: デフォルト

source: Deleting Diary
de: Löschen Tagebuch
es: Eliminación de diario
fr: Suppression Journal
ja: 日記を削除

source: Diaries
de: Tagebücher
es: Diarios
fr: Journaux
ja: 日記

source: Change Timestamp
de: Ändern Zeit/Datum
es: Cambio Hora/Fecha
fr: Changement Date/Heure
ja: 日付/時刻を変える

source: Select Trackers
de: Tracker wählen
es: Seleccione Trackers
fr: Sélectionnez Trackers
ja: トラッカーを選択

source: Generate Report
de: Bericht Erstellen
es: Generar Informe
fr: Générer un Rapport
ja: レポートを生成する

source: Use Current Time/Date
de: Wählen Sie Nun
es: Seleccione Ahora
fr: Sélectionnez Maintenant
ja: 今選択

source: It is %@. Time for your next Chronic Pain Tracker diary entry.
de: Es ist %@. Zeit für Ihre nächste Chronic Pain Tracker Tagebucheintrag.
es: Es %@. La hora de su próxima entrada Chronic Pain Tracker diario.
fr: Il est %@. L'heure de votre entrée Chronic Pain Tracker journal suivant.
ja: それは%@です。 あなたの次のChronic Pain Tracker日記エントリに要する時間。

source: Change Reporting Period
de: Ändern Berichtszeitraum
es: Cambiar Período
fr: Changer Période de Déclaration
ja: レポート期間を変更

source: Change the Reporting Period to use data from earlier in your Diary.
de: Ändern den Berichtszeitraum auf Daten aus früheren in Ihrem Tagebuch zu verwenden.
es: Cambie el período de presentación de informes para utilizar los datos de antes en su Diario.
fr: Changer la période de référence à utiliser les données de l'heure dans votre agenda.
ja: あなたの日記の以前のデータを使用するレポート期間を変更します。

source: Sample Output:
de: Beispiel für die Ausgabe:
es: Muestra de Salida:
fr: Exemple de Sortie:
ja: サンプルの出力：

source: Tap "View Report" to generate a PDF or HTML version of the Diary data. Tap icons to select which Tracker to include in your report.
de: Tippen Sie auf "View Report", um eine PDF-oder HTML-Version der Tagebuch-Daten zu erzeugen. Tippen Sie Symbole auswählen, welche Tracker in Ihrem Bericht enthalten.
es: Toque en "Ver informe" para generar una versión PDF o HTML de los datos del diario. Toque en los iconos para seleccionar el Rastreador para incluir en el informe.
fr: Appuyez sur "Afficher le rapport" pour générer une version PDF ou HTML des données Agenda. Appuyez sur les icônes pour sélectionner le Tracker à inclure dans votre rapport.
ja: 日記データのPDFまたはHTMLバージョンを生成するために "レポートの表示"をタップします。 あなたのレポートに含めるトラッカーを選択するためのアイコンをタップします。

source: Today
de: Gegenwart
es: Hoy
fr: Aujourd'hui
ja: 今日

source: Activate Sync Services
de: Aktivieren Sie Sync Services
es: Active Sync Services
fr: Activer Sync Services
ja: シンクサービスをアクティブにします

source: Activity Level Frequency
de: Aktivität Frequency
es: Nivel de Actividad Frecuencia
fr: Le niveau d'activité Fréquence
ja: 活動レベル周波数

source: Activity Level History
de: Aktivität History
es: Nivel de Actividad
fr: Activité historique de niveau
ja: 活動レベル履歴

source: Activity Level
de: Aktivität
es: Nivel de Actividad
fr: Niveau d'activité
ja: 活動レベル

source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: 活動

source: Apply a Collection
de: Verwenden Sammlung
es: Utilice Coleccion
fr: Utilisez Collection
ja: コレクションを選択

source: Before you can create Diary Entries, you need to Add a New Diary.
de: Bevor Sie Tagebuch Einträge erstellen können, müssen Sie ein neues Tagebuch hinzufügen.
es: Antes de crear anotaciones en el diario, es necesario agregar un nuevo diario.
fr: Avant que vous pouvez créer des entrées d'agenda, vous devez ajouter un nouveau journal.
ja: あなたは日記のエントリを作成する前に、新しい日記を追加する必要があります。

source: Blood Pressure (mmHg)
de: Blutdruck (mmHg)
es: Presión arterial (mmHg)
fr: Pression artérielle (mmHg)
ja: 血圧（mmHgの）

source: Blood Pressure History
de: Blutdruck
es: Presión Arterial
fr: Pression artérielle
ja: 血圧

source: Body Weight (kg)
de: Körpergewicht (kg)
es: Peso corporal (kg)
fr: Poids corporel (kg)
ja: 体重（キロ）

source: Body Weight (lbs)
de: Körpergewicht (lbs)
es: Peso corporal (lbs)
fr: Poids corporel (lbs)
ja: 体重（ポンド）

source: Body Weight History
es: Historia peso corporal
fr: Corps Historique du Poids
ja: 体重履歴

source: BP
de: Blutdruck
es: Presión Arterial
fr: Pression artérielle
ja: 血圧

source: Daily Sleep History
de: Täglich Schlaf History
es: Diario Historia del sueño
fr: Histoire de sommeil quotidien
ja: 毎日の睡眠履歴

source: Deactivate Sync on this Device
de: Deaktivieren Sync auf diesem Gerät
es: Desactivar Sync en este dispositivo
fr: Désactiver sync sur cet appareil
ja: このデバイスの同期を無効にします

# Define a Collection
source: New Collection
de: Neue Kollektion
es: Nueva colección
fr: Nouvelle Collection
ja: 新しいコレクション

source: Disposition
es: Disposición
ja: 処分

source: Do want to Restore previously made purchases?
de: Du möchtest bisherigen Käufe wiederherstellen?
es: No desea restaurar las compras realizadas anteriormente?
fr: Ne voulez restaurer achats précédemment effectués?
ja: 以前に行われた購入を復元しますか？

source: Do you want the Sync Manager to encrypt your data stored in the cloud repository? If so, you will be asked to provide a password that must be used on each device running Chronic Pain Tracker.
de: Möchten Sie die Sync Manager, um Ihre Daten in der Cloud-Repository gespeichert verschlüsseln? Wenn ja, werden Sie aufgefordert, ein Passwort, das auf jedem Gerät laufen Chronic Pain Tracker verwendet werden müssen liefern.
es: ¿Quieres que el Administrador de sincronización para cifrar los datos almacenados en el repositorio de nube? Si es así, se le pedirá que proporcione una contraseña que se debe utilizar en cada dispositivo que ejecuta Chronic Pain Tracker.
fr: Voulez-vous le Sync Manager pour crypter vos données stockées dans le référentiel de nuage? Si c'est le cas, vous serez invité à fournir un mot de passe qui doit être utilisé sur chaque appareil fonctionnant Chronic Pain Tracker.
ja: あなたは、Sync Managerはクラウドリポジトリに保存されたデータを暗号化しますか？ もしそうなら、あなたは Chronic Pain Tracker を実行している各デバイス上で使用する必要があり、パスワードを入力するように求められます。

source: Encryption Option
es: Opción Encryption
fr: Option de cryptage
ja: 暗号化オプション

source: Enter Password
de: Geben Sie das Passwort
es: Introduzca su contraseña
fr: Entrez Mot de passe
ja: Entrez Mot de passe

source: Entry Error
de: Eintrag Fehler
es: Error de Entrada
fr: Erreur d'entrée
ja: 入力エラー

source: Height
de: Höhe
es: Altura
fr: Hauteur
ja: 高さ

source: Hours of Sleep
de: Stunden Schlaf
es: Horas de sueño
fr: Heures de sommeil
ja: 睡眠時間

source: Login
de: Anmelden
fr: Connexion
ja: ログイン

source: Manual Synchronization Failed
de: Manuelle Synchronisierung fehlgeschlagen
es: Sincronización Manual Error
fr: Synchronisation manuelle a échoué
ja: 手動同期が失敗しました

source: Manual Synchronization Succeeded
de: Manuelle Synchronisation erfolgreich
es: Sincronización Manual Sucesor
fr: Synchronisation manuelle Succeeded
ja: 手動同期が成功しました

source: Mental Disposition History
de: Psychische Disposition History
es: Mental Historia Disposición
fr: Disposition Histoire mentale
ja: メンタル処分履歴

source: Mental
fr: Mentale
ja: メンタル

source: Mood History
es: Historia del estado de ánimo
fr: Histoire de l'humeur
ja: ムード履歴

source: Mood Stability History
de: Mood Stabilität History
es: Mood Historia de Estabilidad
fr: Mood Histoire de stabilité
ja: 気分安定履歴

source: Operation Failed
de: Vorgang fehlgeschlagen
es: Error en la operación
fr: Echec de l'opération
ja: 操作は失敗しました

# Operation Succeded
source: Operation Succeeded
de: Vorgang erfolgreich
es: Operación correcta
fr: Opération réussie
ja: 操作は正常に終了しました

source: Operation Succeeded
de: Vorgang erfolgreich
es: Operación correcta
fr: Opération réussie
ja: 操作は正常に終了しました

source: Overnight Sleep Hours
de: Übernachtung Schlaf Stunden
es: Durante la noche las horas de sueño
fr: Overnight heures de sommeil
ja: 一晩スリープ時間

source: Overnight Sleep Interruption Frequency
de: Übernachtung Schlaf Unterbrechung Frequenz
es: Noche del sueño Interrupción Frecuencia
fr: Nuit de sommeil Interruption Fréquence
ja: 一晩スリープ割り込み周波数

# Pain Range per Activity Level
source: Pain Level vs Activity Level
de: Schmerz Niveau vs Aktivität Niveau
es: Dolor Nivel vs Nivel de Actividad
fr: Douleur Niveau vs Niveau d'activité
ja: 痛み対活動レベル

# Pain Range per Activity Levels
source: Pain Level vs Activity Level
de: Schmerz Niveau vs Aktivität Niveau
es: Dolor Nivel vs Nivel de Actividad
fr: Douleur Niveau vs Niveau d'activité
ja: 痛み対活動レベル

# Pain Range per BMI Level
source: Pain Level vs BMI
de: Schmerz Niveau vs BMI
es: Dolor Nivel vs BMI
fr: Douleur Niveau vs BMI
ja: 痛みレベル対BMI

# Pain Range per BMI Range
source: Pain Level vs BMI
de: Schmerz Niveau vs BMI
es: Dolor Nivel vs BMI
fr: Douleur Niveau vs BMI
ja: 痛みレベル対BMI

# Pain Range per Diastolic BP
source: Pain Level vs Diastolic Pressure
de: Schmerz Niveau vs diastolische Druck
es: Dolor Nivel vs Presión diastólica
fr: Niveau douleur vs Pression diastolique
ja: 痛みレベル対拡張期血圧

# Pain Range per Mood Disposition
source: Pain Level vs Mental Disposition
de: Schmerz Niveau vs Mental Disposition
es: Nivel de dolor vs Disposición Mental
fr: Douleur Niveau vs disposition mentale
ja: 痛みのレベル対メンタル処分

# Pain Range per Mood Range
source: Pain Level vs Mental Disposition
de: Schmerz Niveau vs Mental Disposition
es: Nivel de dolor vs Disposición Mental
fr: Douleur Niveau vs disposition mentale
ja: 痛みのレベル対メンタル処分

# Pain Range per Mood Stability Level
source: Pain Level vs Mental Stability
de: Schmerz Niveau vs Psychische Stabilität
es: Dolor Nivel vs Estabilidad Mental
fr: Niveau douleur vs de stabilité mentale
ja: 痛みレベル対精神的安定

# Pain Range per Mood Stability
source: Pain Level vs Mental Stability
de: Schmerz Niveau vs Psychische Stabilität
es: Dolor Nivel vs Estabilidad Mental
fr: Niveau douleur vs de stabilité mentale
ja: 痛みレベル対精神的安定

# Pain Range per Pulse Rate
source: Pain Level vs Pulse Rate
de: Schmerz Niveau vs Pulsfrequenz
es: Dolor Nivel vs a la frecuencia del pulso
fr: Douleur Niveau vs pouls
ja: 痛みのレベル対パルスレート

# Pain Range per Sleep Hours
source: Pain Level vs Hours of Sleep
de: Schmerz Niveau vs Stunden Schlaf
es: Dolor Nivel Horas vs del sueño
fr: Niveau de douleur vs heures de sommeil
ja: 睡眠の痛みレベルVS時間

# Pain Range per Sleep Quality
source: Pain Level vs Quality of Sleep
de: Schmerz Niveau vs Qualität des Schlafes
es: Nivel de dolor vs Calidad del sueño
fr: Douleur Niveau vs qualité du sommeil
ja: 睡眠の痛みレベルVS品質

# Pain Range per Stress Level
source: Pain Level vs Mental Stress
de: Schmerz Niveau vs Mental Stress
es: Dolor Nivel vs Estrés Mental
fr: Niveau douleur vs de Stress
ja: 痛みレベル対精神的ストレス

# Pain Range per Systolic BP
source: Pain Level vs Systolic Pressure
de: Schmerz Niveau vs Systolischen Druck
es: Nivel de dolor frente a la presión sistólica
fr: Douleur Niveau vs pression systolique
ja: 痛みのレベル対収縮期血圧

# Pain Range per Total Sleep Hours
source: Pain Level vs Hours of Sleep
de: Schmerz Niveau vs Stunden Schlaf
es: Dolor Nivel Horas vs del sueño
fr: Niveau de douleur vs heures de sommeil
ja: 睡眠の痛みレベルVS時間

# Pain Range per Weight Level
source: Pain Level vs Weight Level
de: Schmerz Niveau vs Gewicht Niveau
es: Dolor Nivel vs Nivel Peso
fr: Douleur Niveau vs Poids niveau
ja: 痛み対重量レベル

# Pain Range per Weight Range
source: Pain Level vs Weight Level
de: Schmerz Niveau vs Gewicht Niveau
es: Dolor Nivel vs Nivel Peso
fr: Douleur Niveau vs Poids niveau
ja: 痛み対重量レベル

source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
ja: パスワード

source: Pulse Rate (BPM)
de: Pulsfrequenz (BPM)
es: La frecuencia del pulso (BPM)
fr: Pouls (BPM)
ja: 脈拍数（BPM）

source: Pulse Rate History
de: Pulsfrequenz History
es: Historia de la frecuencia del pulso
fr: Historique de Pulse
ja: パルスレート過去

# Quality of Sleep
source: Sleep Quality
de: Schlafqualität
es: Calidad del sueño
fr: Qualité of Sleep
ja: 睡眠の質を

# Sleep Aid Impact on Sleep Hours
source: Sleep Medication Impact
de: Schlafmittel Auswirkungen
es: Dormir Impacto Medicamentos
fr: Somnifères impact
ja: 薬の影響をスリープ

# Sleep Aid Impact
source: Sleep Medication Impact
de: Schlafmittel Auswirkungen
es: Dormir Impacto Medicamentos
fr: Somnifères impact
ja: 薬の影響をスリープ

source: Sleep Hours Per Day
de: Stunden Schlaf pro Tag
es: Las horas de sueño por día
fr: Heures de sommeil par jour
ja: 1日あたりの睡眠時間

source: Sleep Hours
de: Stunden Schlaf
es: Horas de sueño
fr: Heures de sommeil
ja: 睡眠時間

source: Sleep Interruption Frequency
de: Schlaf Unterbrechung Frequenz
es: La interrupción del sueño Frecuencia
fr: La fréquence des interruptions du sommeil
ja: 中断周波数

source: Stress History
de: Stress Geschichte
es: Historia Estrés
fr: Histoire du stress
ja: 応力履歴

source: Stress Level History
de: Stress Geschichte
es: Historia Estrés
fr: Histoire du stress
ja: 応力履歴

source: This Diary Entry is currently empty. Before recording your data, you need to select one or more Tracker items by tapping the Select Trackers button.
de: Dieser Tagebucheintrag ist derzeit leer. Vor der Aufnahme Ihrer Daten müssen Sie eine oder mehrere Tracker Elemente durch Antippen des Trackers Select-Taste.
es: Este Entrada del diario está actualmente vacía. Antes de grabar los datos, es necesario seleccionar uno o más elementos del perseguidor pulsando el botón Select Trackers.
fr: Cette entrée de journal est actuellement vide. Avant d'enregistrer vos données, vous devez sélectionner un ou plusieurs éléments Tracker en appuyant sur le bouton Sélectionner les Trackers.
ja: この日記のエントリーは現在空です。 あなたのデータを記録する前に、選択トラッカーボタンをタップすることによって、1つ以上のトラッカーの項目を選択する必要があります。

source: Time to Fall Asleep Frequency
de: Zeit vor dem Schlaf
es: Tiempo antes de dormir
fr: Temps avant de dormir
ja: スリープまでの時間

source: Time to Fall Asleep Frequency
de: Zeit vor dem Schlaf
es: Tiempo antes de dormir
fr: Temps avant de dormir
ja: スリープまでの時間

source: Time to Fall Asleep
de: Zeit vor dem Schlaf
es: Tiempo antes de dormir
fr: Temps avant de dormir
ja: スリープまでの時間

# Time vs Activity Level
source: Activity Level vs Time
de: Aktivität vs Zeit
es: Nivel de Actividad vs Tiempo
fr: Le niveau d'activité en fonction du temps
ja: 活動レベル対時間

source: Times Sleep Interrupted
de: Schlaf Unterbrechung Count
es: La interrupción del sueño Conde
fr: Dormez comte d'interruption
ja: 割り込みカウントスリープ

# Type of Sleep
source: Sleep Type
de: Schlaf-Typ
es: Tipo del sueño
fr: Type de dormir
ja: タイプスリープ

source: Weight
de: Gewicht
es: Peso
fr: Poids
ja: 重量

source: Temperature
de: Temperatur
es: Temperatura
fr: Température
ja: 温度

source: End Date:
de: Enddatum:
es: Fecha de finalización:
fr: Date de fin:
ja: 最後の日付:

source: Remove Entries from Diary
de: Entfernen Exportiert Einträge
es: Eliminar las Entradas Exportadas
fr: Supprimer les Entrées Exportées
ja: エクスポートされたオブジェクトを削除する

source: Remove Entries
de: Entfernen Einträgen
es: Eliminar las Entradas
fr: Supprimer les Entrées
ja: オブジェクトを削除する

source: Start Date:
de: Startdatum:
es: Fecha de inicio:
fr: Date de début:
ja: 日付を開始:

source: Moving Avg Period
de: Umzug durchschnittl Zeitraum
es: Mover Período medio
fr: Déménagement moy Période
ja: 移動平均期間

source: days
de: Tage
es: días
fr: jours
ja: 日

source: Pain when taken:
de: Schmerz Niveau, wenn Aufgenommen:
es: Nivel de dolor cuando se tomó:
fr: Niveau de la douleur lorsqu'il est pris:
ja: メッドが撮影された痛みのレベル

source: Daily Totals:
de: Täglich Gesamt:
es: Total Diario:
fr: Total du jour:
ja: 毎日合計：

source: Pain Impact:
de: Wirkung auf Schmerz
es: Efecto sobre el Dolor
fr: Effet sur la douleur
ja: 痛みへの影響

source: Refresh Weather Data
de: Aktualisieren Wetter Daten
es: Actualizar datos del tiempo
fr: Actualiser les données météorologiques
ja: リフレッシュ気象データ

source: Submit
de: Einreichen
es: Presentar
fr: Soumettre
ja: 提出する

source: A previous entry containing the %@ Tracker object could not be found to copy from.
de: Eine vorherige Eintrag mit der %@ Tracker Objekt wurde nicht gefunden, aus dem kopiert werden.
fr: Une entrée précédente contenant le %@ Tracker objet n'a pas pu être trouvé à copier.

source: Analysis Window (hours)
de: Analysis Window (Stunden)
fr: Fenêtre * Analyse (heures)

source: Duplicate Diary Entries will be permitted.
de: Duplicate Tagebuch Einträge zugelassen werden.
es: Duplicar anotaciones en el diario será permitida.
fr: Dupliquer entrées de journal ne sera permise.

source: No Diary Entries fell within the targeted analysis period.
de: Keine Tagebucheinträge fielen in den Zeitraum gezielte Analyse.
es: No hay anotaciones en el diario entraba en el período de análisis objetivo.
fr: Pas de journal intime relevait de la période d'analyse ciblée.

source: No data points were produced. Increasing the analysis time window for the medication is advised. The current window is %.0f hours from the time the medication is taken.
de: Nein Datenpunkte wurden produziert. Erhöhung der Analyse Zeitfenster für das Medikament empfohlen. Die aktuellen Fenster ist %.0f Stunden ab dem Zeitpunkt der Medikation genommen wird.
fr: Pas de points de données ont été produites. Augmentation de la fenêtre de temps analysis pour que le médicament est conseillé. La fenêtre courante est %.0f heures de la time le médicament est pris.
