Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

source: Are you sure you wish to continue?
de: Möchten Sie sicher, dass Sie den Vorgang fortsetzen?
es: ¿Desea continuar?
fr: Etes-vous sûr de vouloir continuer?
ja: あなたが継続してもよろしいですか？

source: Exported Diary Entries will be removed from your Diary. This step cannot be undone.
de: Exported Tagebuch Einträge werden von Ihrem Tagebuch entfernt werden. Dieser Schritt kann nicht rückgängig gemacht werden.
es: Entradas exported diario será removido de su diario. Este paso no se puede deshacer.
fr: Entrées de journal nExported sera retiré de votre agenda. Cette étape ne peut être défait.
ja: エクスポートされた日記のエントリは削除されます。このステップを取り消すことはできません。

source: The entries have been removed from your Diary.
de: Die Einträge aus Ihrem Kalender entfernt.
es: El entradas se han eliminado de su agenda.
fr: Le entrées ont été supprimées de votre agenda.
ja: エントリは、あなたの日記から削除されました。

source: The exported entries have been saved to a folder named %@ in your Documents directory.
de: Die exportierten Einträge haben einen Ordner mit dem Namen gespeichert %@ in Ihre Dokumente-Verzeichnis.
es: El entradas exportadas han sido guardados en una carpeta denominada %@ en el directorio de documentos.
fr: Le entrées exportées ont été enregistrés dans un dossier nommé n% @ nin votre répertoire Documents.
ja: エクスポートされたエントリは、名前のフォルダに保存されている %@ あなたのドキュメントディレクトリにあります。

source: The exported entries have been saved to a zip file named %@.zip in your Documents directory.
de: Die exportierten Einträge haben eine ZIP-Datei mit dem Namen %@.zip in Ihre Dokumente-Verzeichnis. Gerettet.
es: El entradas exportadas se han guardado en un archivo zip con el nombre %@.zip en el directorio de documentos.
fr: Le entrées exportées ont été enregistrées dans un fichier zip nommé n% @. Zip nin votre répertoire Documents.
ja: エクスポートされたエントリは、名前のzipファイルに保存されている %@.zip あなたのドキュメントディレクトリにあります。

source: # of entries:
de: Anzahl der Einträge:
es: Número de entradas:
fr: Nombre d'entrées:
ja: ＃エントリの：

source: %i Diary Entry object was successfully exported.
de: %i Tagebucheintrag Objekt wurde erfolgreich exportiert.
es: %i diario de objeto de entrada se ha exportado con éxito.
fr: %i Diary objet d'entrée a été exporté avec succès.
ja: %i 日記のエントリがエクスポートされました。

source: %i Diary Entry objects were successfully exported.
de: %i Tagebucheintrag Objekte wurden erfolgreich exportiert.
es: %i objetos de entrada de su diario fueron exportados con éxito.
fr: %i objets Entrée dans le journal ont été exportés avec succès.
ja: %i 日記のエントリがエクスポートされました。

# 6am to Noon
source: 06:00 to 12:00
de: 6.00 bis 12.00 Uhr
fr: 06 heures 00-12h00
ja: 午前6時00分12:00〜

# 6pm to Midnight
source: 18:00 to 00:00
de: 18.00 bis 00.00 Uhr
es: 18:00 a 00:00
ja: 18:00 0時

# A QuickBuild item containing the same detail items already exists.
source: A Tracker Collection item containing the same items already exists.
de: Ein QuickBuild Element mit der gleichen Ausführlichkeit Artikel existiert bereits.
es: Un elemento que contiene los elementos Tracker Collection mismo detalle ya existe.
fr: Un élément de collection Tracker contenant les éléments mêmes détails qui existe déjà.
ja: 同じディテールのアイテムを含むトラッカーのコレクションがすでに存在しています。

source: A database from an earlier version of PainTracker has been found. Do you wish to import the entries into this Diary?
de: Eine Datenbank von einer früheren Version von PainTracker gefunden wurde. Möchten Sie die Einträge in diesem Tagebuch zu importieren?
es: Una base de datos desde una versión anterior de PainTracker se ha encontrado. ¿Desea importar las entradas en este diario?
fr: Une base de données à partir d'une version antérieure de PainTracker a été trouvé. Ne vous souhaitez importer les entrées dans ce journal?
ja: PainTrackerの以前のバージョンからのデータベースが発見されました。この日記にエントリをインポートしますか？

source: All dates
de: Alle Termine
es: Todas las fechas
fr: Toutes les dates
ja: すべての日付

source: An Internet connection is required to view this item. Connect your device to the internet and try connecting again.
de: Eine Internetverbindung wird benötigt um dieses Element anzuzeigen. Schließen Sie Ihr Gerät mit dem Internet und versuchen Sie es erneut.
es: Una conexión a Internet es necesario para ver este tema. Conecte el dispositivo a Internet e intente conectarse de nuevo.
fr: Une connexion Internet est nécessaire pour visualiser cet élément. Connectez votre appareil à Internet et essayez de vous reconnecter.
ja: インターネット接続は、この項目を表示するために必要です。インターネットにデバイスを接続し、再度接続してみてください。

source: App Security
es: Fecha de Seguridad
fr: App sécurité
ja: アプリケーションのセキュリティ

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
ja: 適用

# Are you sure you want to halt the conversion process?
source: Are you sure you want to stop the conversion process?
de: Eine Internetverbindung wird benötigt um dieses Element anzuzeigen. Schließen Sie Ihr Gerät mit dem Internet und versuchen Sie es erneut.
es: ¿Estás seguro de que desea detener el proceso de conversión?
fr: Etes-vous sûr de vouloir hald le processus de conversion?
ja: あなたは、変換プロセスを停止してよろしいですか？

source: Avg Pain Level
de: Durchschnittlicher Schmerz Stufe
es: Media de nivel de dolor
fr: Niveau de la douleur moyenne sur
ja: 平均の痛みのレベル

source: BM Frequency (per week)
ja: BM頻度（週）

# BM per Week
source: Bowel Movements per Week
de: Stuhlgang pro Woche
es: Los movimientos intestinales por semana
fr: Selles par semaine
ja: 排便毎週

source: Back
de: Zurück
es: Espalda
fr: Retour
ja: 禿上がる

source: Back Side
de: Rückseite
es: Posterior
fr: Verso
ja: バックサイド

source: Based on (1-5) scale
de: Basierend auf (1-5)-Skala
es: Basado en (1-5) escala
fr: Sur la base de (1-5) échelle
ja: に基づいて、（1-5）スケール

source: Begin Update Process
de: Beginnen Sie aktualisieren Prozess
es: Comience el proceso de actualización
fr: Commencez processus de mise à
ja: プロセスを更新し始める

source: Blood was not present.
de: Blut war nicht anwesend.
es: La sangre no estaba presente.
fr: Sang n'était pas présent.
ja: 血は存在しませんでした。

source: Blood was present.
de: Blut vorhanden war.
es: La sangre estaba presente.
fr: Sang était présent.
ja: 血は存在していた。

source: Bowel Movement History
de: Stuhlgang Geschichte
es: Historia del Movimiento intestinal
fr: Histoire du Mouvement du côlon
ja: 便通履歴

source: Bowel Movement vs Time
de: Stuhlgang gegen die Zeit
es: El movimiento del intestino vs Tiempo
fr: Mouvement du côlon vs Temps
ja: 便通対時間

source: Bowel Movements per Week
de: Stuhlgang pro Woche
es: Los movimientos intestinales por semana
fr: Selles par semaine
ja: 排便毎週

source: Bristol Scale
ja: ブリストルスケール

source: Bristol Scale Type Distribution
de: Bristol Scale Type Verteilung
es: Bristol escala de tipo de distribución
fr: Bristol échelle de distribution de type
ja: ブリストルスケールタイプのディストリビューション

source: CSV Data Export was successful for report: %@ You can find a folder containing the individual CSV files AND a ZIP archive of the files in the Report Output Cache.
de: CSV-Daten Export erfolgreich war für den Bericht: %@ Sie können Sie einen Ordner mit den einzelnen CSV-Dateien und ein ZIP-Archiv mit den Dateien im Report Output Cache zu finden.
es: CSV de exportación de datos fue un éxito para el informe: %@ No se puede encontrar una carpeta que contiene los archivos CSV individuales y un archivo ZIP de los archivos en la caché de salida del informe.
fr: CSV Exporter des données a été un succès pour le rapport: %@ Vous pouvez trouver un dossier contenant les fichiers CSV et individuelles d'une archive ZIP des fichiers dans le cache de sortie de rapport.
ja: CSVデータのエクスポート、レポートの成功した： %@ 使用して個々のCSVファイルとレポートの出力キャッシュ内のファイルのZIPアーカイブを含むフォルダを見つけることができます。

source: CSV Export was not successful for report: %@.
de: CSV Export nicht erfolgreich war, für den Bericht: %@.
es: CSV de exportación no tuvo éxito para el informe: %@.
fr: Export CSV n'a pas réussi pour le rapport: %@.
ja: CSVエクスポート、レポートのため成功しませんでした： %@。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

source: Cancels all editing and closes this Diary Entry without saving any changes.
de: Bricht alle Bearbeitungs-und schließt diese DiaryEntry ohne Änderungen zu speichern.
es: Cancela todas las ediciones y se cierra esta entrada del diario sin guardar los cambios.
fr: Annule toutes les modifications et ferme ce DiaryEntry sans enregistrer les modifications.
ja: すべての編集をキャンセルし、変更を保存せずにこのDiaryEntryを閉じます。

source: City
de: Stadt
es: Ciudad
fr: Ville
ja: 都市

source: Clear
de: Löschen
es: Borrar
fr: Effacer
ja: 明確な

source: Clear All Cache Data
de: Alles von Cache-Daten
es: Borrar todos los datos de caché
fr: Effacer toutes les données du cache
ja: すべてのキャッシュデータをクリア

# Clear Cache in Mem
source: Clear Cache in Memory
de: Clear Cache
es: Borrar caché
fr: Vider le cache
ja: キャッシュを消去

source: Clearing Database Store
de: Clearing-Datenbank
es: Compensación de bases de datos
fr: Vider la base de données
ja: データベースのクリア

source: Close
de: schließen
es: Cerca
fr: Fermer
ja: 閉じる

source: Closing all report sections
de: Schließen aller Bereiche des Berichts
es: Cierre todas las secciones del informe
fr: Fermeture de toutes les sections du rapport
ja: すべてのレポートセクションを閉じる

source: Collapses all the Tracker views within this Diary Entry.
de: Reduzieren Sie den Tracker Ansichten innerhalb dieser Tagebucheintrag.
fr: Réduire le Tracker vues au sein de cette Entrée dans le journal.
ja: この日記内のすべてのトラッカービューを折りたたみます。

source: Collections Not Found
es: Colecciones No se ha encontrado
fr: Collections Introuvable
ja: コレクションが見つかりません

source: Colors:
de: Farben:
es: Colores:
fr: Couleurs:
ja: カラー：

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
ja: コメント

source: Compacting Data
de: Komprimieren von Daten
es: La compresión de los datos
fr: La compression des données
ja: データ圧縮

source: Conditions
de: Bedingungen
es: Condiciones
ja: 条件

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続行

source: Converting Entries
de: Konvertieren Einträge
es: Entradas de la conversión de
fr: Entrées Conversion
ja: 変換エントリ

source: Copy Last
de: Kopieren Last
es: Copia Última
fr: dernière copie
ja: 最後のコピー

source: Copy a Previous Entry
de: Kopieren eines Previous Entry
es: Copia de una entrada previa
fr: Copie d'une entrée précédente
ja: 前のエントリをコピーします。

source: Country
de: Land
es: País
fr: Pays
ja: カントリー

source: Create Entry
de: Eintrag erstellen
fr: Créer Entrée
ja: エントリの作成

source: Create a list of your medications here. You can add as many as you like. With each pain entry, you can record the qty of each medication taken.
de: Erstellen Sie eine Liste Ihrer Medikamente hier. Sie können so viele wie Sie möchten. Mit jeder Schmerz Eintrag können Sie die Menge der einzelnen Medikamente genommen aufzunehmen.
es: Crear una lista de sus medicamentos aquí. No puede añadir tantos como quieras. Con cada entrada el dolor, puede grabar la Cantidad de cada medicamento que se tome.
fr: Création d'une liste de vos médicaments ici. Vous pouvez en ajouter autant que vous le souhaitez. With chaque entrée douleur, vous pouvez enregistrer la qté de chaque médicament pris.
ja: ここにあなたの薬の一覧を作成します。 あなたが好きなだけ追加することができます。 それぞれの痛みのエントリを使用すると、撮影各薬剤の数量を記録することができます。

source: Create an HTML version of this Diary Entry that can be emailed or printed.
de: Erstellen Sie eine HTML-Version dieser Diary Entry, dass per E-Mail oder ausgedruckt werden kann.
es: Crear una versión HTML de este DiaryEntry que puede ser enviado por correo electrónico o impreso.
fr: Création d'une version HTML de ce qui peut être DiaryEntry par courriel ou imprimées.
ja: この日記のHTMLバージョンを作成します。HTMLは、メールで送ったり、印刷することができます。

source: Create and manage multiple Diaries to track separate personal health conditions OR help a spouse or other family member track their health conditions.
de: Erstellen und verwalten Sie mehrere separate Tagebücher, Ihren eigenen Gesundheitszustand oder den Ihrer Familienmitglieder betreffend.
es: Crear y gestionar múltiples diarios para realizar un seguimiento por separado las condiciones de salud personal o ayudar a un familiar u otro cónyuge el seguimiento de sus condiciones de salud.
fr: Créer et gérer de multiples Diaries piste séparée des conditions de santé personnels ou aider un membre de la famille conjoint ou d'autres de suivre leur état ​​de santé.
ja: 独立した個人の健康状態を追跡したり、配偶者や他の家族が彼らの健康状態を追跡するために複数の日記を作成および管理。

# Custom Report instructions
source: To select custom Start & End dates, first tap on the date button you wish to change. You can then use the date picker to select the new target date. Once you have the desired Start/End dates, tap the Run button to display the results.
de: Um benutzerdefinierte Start-und Enddatum, klicken Sie zuerst auf das Datum ändern möchten, und verwenden Sie dann den Kommissionierer, es zu ändern wählen. Sobald Sie den gewünschten Start / End Termine haben, klicken Sie auf die Schaltfläche Speichern, um die Ergebnisse anzuzeigen.
es: Para seleccionar las fechas de inicio y fin de encargo, primero haz clic en la fecha que desea cambiar y luego utilizar el selector para cambiar. Una vez que tenga el deseado inicio / fin de las fechas, haga clic en el botón Guardar para mostrar los resultados.
fr: Pour sélectionner personnalisée dates de début et de fin, cliquez d'abord sur la date que vous souhaitez modifier, puis utiliser le sélecteur de le changer. Une fois que vous avez souhaité l'Début / Fin dates, cliquez sur le bouton Enregistrer pour afficher les résultats.
ja: カスタム開始と終了の日付、あなたがそれを変更するピッカーを変更して使用したい日付の最初のクリックを選択する。 一度希望の開始日/終了日を持って、結果を表示するために、[保存]ボタンをクリックします。

source: DB Update: 0001
ja: DBの更新：0001

source: DB Update: 0002
de: DB Update: 0001
es: DB Update: 0001
fr: DB Update: 0001
ja: DBの更新：0002

source: DB Update: 0003
de: DB Update: 0001
es: DB Update: 0001
fr: DB Update: 0001
ja: DBの更新：0003

source: Daily Avg Pain Level vs Time
de: Tagesdurchschnitt Schmerz Niveau vs Zeit
es: Promedios Dolor Nivel vs Tiempo
fr: Moyenne quotidienne niveau de douleur vs Temps
ja: 毎日の平均疼痛レベル対時間

source: Daily Pain Level Moving Avg vs Time
de: Tägliche Schmerzen Niveau bewegen durchschnittl vs Zeit
es: Nivel de dolor diario Media móvil vs Tiempo
fr: Niveau quotidienne de la douleur Moy mobile vs Temps
ja: 平均対時間を移動する毎日痛みレベル

source: Daily Pain Level vs Time
de: Tägliche Schmerzen Niveau vs Zeit
es: Diario Pain Nivel vs Tiempo
fr: Daily niveau de douleur vs Temps
ja: 毎日痛みレベル対時間

source: Daily Summaries for Bowel Movements
de: Tägliche Zusammenfassungen für Stuhlgänge
es: Los resúmenes diarios de los movimientos intestinales
fr: Résumés quotidiens pour Mouvement du côlon
ja: 排便の毎日の歴史

source: Data Transfer Operations
de: Datenübermittlungen
es: Operaciones de transferencia de datos
fr: Opérations de transfert de données
ja: データ転送操作

source: Database Error
de: Datenbank-Fehler
es: Base de datos de error
fr: Erreur Database
ja: データベースエラー

source: Date Selection
de: Aktuelle Auswahl
es: Fecha de selección
fr: Sélection de Date
ja: 日付の選択

source: Date of Entry
de: Datum des Eintrags
es: Fecha de entrada
fr: Date d'entrée
ja: エントリーの日付

source: Date range:
de: Zeitraum:
es: Rango de fechas:
fr: Période:
ja: 日付範囲：

source: Dates after:
de: Termine nach:
es: Fechas posteriores:
fr: Dates après:
ja: 日付の後に：

source: Dates from:
de: Termine aus:
es: Fechas a partir de:
fr: Dates à partir de:
ja: から日付：

source: Day of the Week
de: Tag der Woche
es: Día de la semana
fr: Jour de la semaine
ja: 曜日

source: Day/Night Pain Levels
de: Tag / Nacht Schmerzen Ebenen
es: Niveles de dolor de día / noche
fr: Jour / Nuit niveaux de douleur
ja: デイ/ナイト痛みレベル

source: Delete Diary
de: Löschen Tagebuch
es: Eliminar Diario
fr: Supprimer Journal
ja: 日記を削除

source: Description
de: Beschreibung
es: Descripción
fr: Description de
ja: 説明

source: Device Memory is Low
de: Gerätespeicher fast voll ist
es: Memoria del dispositivo es baja
fr: Mémoire de périphérique est faible
ja: デバイスのメモリが不足しています

source: Diary
de: Tagebuch
es: Diario
fr: Journal
ja: 日記

source: Diary Entries
de: Tagebuch-Einträge
es: Anotaciones en el diario
fr: Entrées de Journal
ja: 日記エントリ

# Diary Entries between %@ and %@ will be exported.
source: Diary Entries between %1$@ and %2$@ will be exported.
de: Diary Entries zwischen %@ und %@ exportiert werden.
es: Diario de entradas entre %@ y %@ se exportará.
fr: Entrées de journal entre le %@ et %@ seront exportés.
ja: Diary Entries between %@ and %@ will be exported.

source: Diary Entry Count
de: Tagebucheintrag Graf
es: Diario de número de registros
fr: Comptez Entrée dans le Journal
ja: 日記のエントリ数

source: Diary Entry Export
de: Diary Eintrag Export
es: Exportación de entrada de su diario
fr: Exporter Entrée dans le journal
ja: 日記エントリのエクスポート

source: Diary Entry Import
de: Diary Eintrag Import
es: Importar entrada de su diario
fr: Importer Entrée dans le journal
ja: 日記エントリのインポート

source: Diary Entry Report
de: Tagebucheintrag Bericht
es: Informe diario de la entrada
fr: Signaler Entrée dans le Journal
ja: 日記のエントリーレポート

source: Diary Entry Time
de: Tagebucheintrag Zeit
es: Diario de tiempo de entrada
fr: Diary Heure d'entrée
ja: 日記の入力時間

source: Diary Log
de: Tagebuch Anmelden
es: Diario de registro
fr: Diary Connexion
ja: 日記ログ

source: Diary Name
de: Tagebuch Namen
es: Diario de nombre:
fr: Nom Journal
ja: 日記の名前

source: Diary Name & Description
de: Tagebuch Name & Beschreibung
es: Diario de Nombre y Descripción
fr: Nom et description Diary
ja: 日記の名称と説明

source: Diary Removal
de: Entfernen Sie das Tagebuch
es: Retire el Diario
fr: Retirez le journal
ja: 日記を削除

source: Diary Selection
de: Tagebuch-Auswahl
es: Diario de Selección
fr: Sélection Diary
ja: 日記の選択

source: Diary Statistics
de: Tagebuch Statistik
es: Diario de Estadísticas
fr: Statistiques Journal
ja: 日記の統計

source: Diary entries:
de: Tagebuch-Einträge:
es: Un diario de notas:
fr: Entrées de Journal:
ja: 日記エントリ：

source: Diary name:
de: Tagebuch Namen:
es: Diario de nombre:
fr: Nom Journal:
ja: 日記の名前：

source: DiaryEntry Trackers
de: Tagebucheintrag Trackers
es: Trackers entrada del diario
fr: Trackers entrée de journal intime
ja: 日記エントリートラッカー

source: Difference
de: Unterschied
es: Diferencia
fr: Différence
ja: 違い

source: Disable
es: Inhabilitar
fr: Désactiver
ja: 無効

source: Display Name
fr: Nom d'affichage
ja: 表示名

source: Display Report
de: Bericht anzeigen
es: Mostrar informe
fr: Afficher le rapport
ja: レポートを表示

source: Do you want to use a copy of your last entry?
de: Möchten Sie eine Kopie Ihrer letzten Eintrag zu benutzen?
es: ¿Quieres usar una copia de su última entrada?
fr: Ne vous souhaitez utiliser une copie de votre dernière entrée?
ja: あなたはあなたの最後のエントリのコピーを使用しますか？

source: Done
de: Erledigt
es: Hecho
fr: Fait
ja: 行わ

source: Dropbox is Unlinked
de: Dropbox ist Unlinked
es: Dropbox es Unlinked
fr: Dropbox est Unlinked
ja: Dropboxがリンクされていないです。

source: Duration
de: Dauer
es: Duración
fr: Durée
ja: 時間

source: Duration:
de: Dauer:
es: Duración:
fr: Durée:
ja: 時間:

source: E-mail Address
de: E-Mail-Adresse
es: E-mail
fr: Adresse e-mail
ja: E-メールアドレス

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集する

source: Edit Display Name
de: Bearbeiten Display Name
es: Editar Nombre para mostrar
fr: Modifier le nom d'affichage
ja: 表示名を編集します。

source: Edit Increment Quantity
de: Bearbeiten Increment Menge
es: Editar Cantidad de incremento
fr: Modifier Quantité Incrément
ja: インクリメント数量を編集

source: Edit Table Entries
de: Bearbeiten Tabelleneinträge
es: Modificar las entradas en la tabla
fr: Modifier les entrées de table
ja: テーブルエントリを編集します

source: Effective Treatment Frequency
de: Effektive Behandlung Frequency
es: Efectiva Frecuencia del tratamiento
fr: Efficace fréquence de traitement
ja: 効果的な治療頻度

source: Email
ja: メール

source: Enable
de: Ermöglichen
es: Permitir
fr: Activer
ja: 有効にする

source: End date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
ja: 最後の日付

source: End date:
de: Enddatum:
es: Fecha de finalización:
fr: Date de fin:
ja: 最後の日付:

source: End:
de: Ende:
es: Final:
fr: Fin:
ja: 終わり：

source: Enter Units for Qty
de: Geben Maßeinheiten
es: Entre las unidades de medida
fr: Entrez les unités de mesure
ja: 測定単位を入力してください

source: Enter Your Access Code
de: Geben Sie Ihren Zugangscode
es: Entre su Código de Acceso
fr: Entrez votre code d'accès
ja: あなたのアクセスコードを入力してください

source: Enter a brief description
de: Geben Sie eine kurze Beschreibung
es: Escriba una breve descripción
fr: Entrez une brève description
ja: 簡単な説明を入力します。

source: Enter a unique Diary name
de: Geben Sie einen eindeutigen Namen Tagebuch
es: Escriba un nombre único diario
fr: Entrez un nom unique, Journal
ja: ユニークな日記の名前を入力します。

source: Enter default Send-To email address
de: Geben Sie Standard-Send-To-Mail-Adresse
es: Introduzca por defecto Enviar a dirección de correo electrónico
fr: Entrez défaut Recommander Vers cette adresse email
ja: 送信 - 電子メールアドレス既定値を入力します。

source: Enter details for this Milestone
de: Geben Sie die Details für diesen Meilenstein
es: Introduzca los detalles de este hito
fr: Entrez les détails de cette Milestone
ja: このマイルストーンの詳細を入力します

source: Enter display name
de: Geben Sie Anzeigenamen
es: Escriba el nombre para mostrar
fr: Entrez le nom d'affichage
ja: 表示名を入力してください

source: Entery Units for Qty
de: Geben Sie Einheiten für Stück
es: Ingrese Unidades de Cantidad
fr: Unités Entery Qté
ja: 数量のエントリユニット

source: Entry %i of %i
de: Eintrag %i von %i
es: Entrada %i de %i
fr: Entrée %i de %i
ja: エントリ%i月%i日

source: Entry Date
de: Eintrittsdatum
es: Fecha de entrada
fr: Date d'entrée
ja: 入力日

source: Eraser
es: Goma de borrar
ja: 消しゴム

source: Error
de: Fehler
fr: Erreur
ja: エラー

source: Error: There are no v2.x pain databases on this device to import.
de: Fehler: Es gibt keine v2.x Schmerzen Datenbanken auf diesem Gerät zu importieren.
fr: Erreur: Il n'existe pas de bases de données douleurs v2.x sur ce dispositif à l'importation.
ja: エラー：インポートするには、このデバイスにはv2.xの痛みのデータベースはありません。

source: Export
de: Exportieren
es: Exportar
fr: Exporter
ja: エクスポート

source: Filter
es: Filtro
fr: Filtrer
ja: 濾過器

source: Filter Settings
de: Filter-Einstellungen
es: Configuración del filtro
fr: Paramètres du filtre
ja: フィルタの設定

source: Finish Editing
es: Terminar de editar
fr: Terminer la modification
ja: 仕上げの編集

source: Fri
de: Fr
es: Vi
fr: Ven
ja: 金

# Front Side
source: Front
de: Vorderseite
es: Frente
fr: De devant
ja: フロント

# Gosh NO!
source: No
de: Nicht
fr: Non
ja: なし

source: Heat Index
de: Hitzeindex
es: Índice de calor
fr: Indice de chaleur
ja: 熱指数

source: Hide Help
de: Hilfe ausblenden
es: Esconder la ayuda en
fr: Masquer l'aide
ja: ヘルプを隠す

source: History
de: Geschichte
es: Historia
fr: Histoire
ja: 歴史

source: History (filtered)
de: Geschichte (gefiltert)
es: Historia (filtrado)
fr: Histoire (filtrée)
ja: 歴史（フィルタリング）

source: Hours Since Med Taken
de: Zeit seit Medikation
es: Tiempo transcurrido desde la medicina
fr: Temps écoulé depuis la médication
ja: 薬からの時間

source: Hours Since Med Was Taken
de: Stunden Seit Medikament genommen wurde
es: Horas desde la medicación se tomó
fr: Heures depuis médicament est pris
ja: 薬からの時間がとられた

source: Humidity vs Time
de: Luftfeuchtigkeit vs Zeit
es: Humedad vs Tiempo
fr: Humidité vs Temps
ja: 湿度対時間

# I'm sure
source: Yes
de: Ja
es: Si
fr: Oui
ja: はい

source: Import
es: Importar
fr: Importer
ja: インポート

source: Indicator Color
de: Anzeige Farbe
es: Indicador de color
ja: インジケータの色

source: Intensity
de: Intensität
es: Intensidad
fr: Intensité
ja: 強度

source: Item Frequency
de: Artikel-Frequenz
es: Frecuencia del artículo
ja: アイテムの周波数

source: Last used:
de: Zuletzt verwendet:
es: Última usado:
fr: Dernière utilisation:
ja: ラストが使用されています：

source: Latitude
de: Breite
es: Latitud
ja: 緯度

source: List Item Detail
de: List Item Details
es: Lista detallada del artículo
fr: Détail de l'article Liste
ja: リストアイテムの詳細
