Repository: ChronicStim/TranslationTest
Catalog: Translations/*.lproj/PainTracker.strings
Languages: de, es, fr, ja

source: Stores processed data for report graphs
fr: Magasins données traitées pour des graphes rapport

source: The update you have just loaded needs to make one or more changes to the app's database before you can continue. Please select OK to begin the update process.
de: Das Update, das Sie gerade geladen haben Bedürfnisse, um eine oder mehrere Änderungen an der App-Datenbank zu erstellen, bevor Sie fortfahren können. N nBitte wählen Sie OK, um das Update zu starten.
es: La actualización tiene que hacer uno o más cambios en la base de datos de la aplicación antes de continuar. Por favor, seleccione Aceptar para comenzar el proceso de actualización.
fr: La mise à jour doit faire une ou plusieurs modifications apportées à la base de données de l'application avant de pouvoir continuer. Veuillez sélectionner OK pour commencer le processus de mise à jour.

source: Which type of report do you want to create?
de: Welche Art von Bericht möchten Sie erstellen?
es: ¿Qué tipo de informe desea crear?
fr: Quel type de rapport voulez-vous créer?

source: Was Sleeping Aid Used?
de: War ein Schlafmittel verwendet?
es: Dormía Aid usado?
fr: A été somnifère utilisé?

source: Feels Like
de: Fühlt
es: Se siente como

source: Step Date Range Backward
de: Schritt Datumsbereich rückwärts
es: Fecha de Paso atrás Rango

source: Step Date Range Forward
de: Schritt Datumsbereich Vorwärts
es: Paso Fecha de la estufa hacia adelante

source: Windchill
es: Vientos helados

source: You have selected the following zip file for Diary Entry import: %1$@ %2$@ Do you wish to continue?
de: Sie haben die folgende Zip-Datei für Tagebucheintrag Import ausgewählt: %1$@ %2$@ Möchten Sie weiter?
es: Usted ha seleccionado el archivo zip siguientes para la importación Diario entrada: %@ %@ ¿Desea continuar

source: Enter Analysis Time Window in Hours.
de: Enter Analysis Zeitfenster in Stunden.

source: Simplifying Path Data
de: Vereinfachung Pfad Data
